{"data":[{"hoverinfo":"text","hovertext":["2023-12-24 19:13:08+00:00 - yurasumy - Group: Foreign Policy - Keywords: Америка<br><b>Text: </b>Майдан в Сербии: попытка номер 2Первая была в<br>начале недели, когда сербской оппозиции показалось,<br>что \"у них украли победу\". Это обычное начало<br>любого майдана в любой стране мира. А дальше следует<br>самое интересное.Отчего же на самом деле зависит<br>- смогут ли проамериканские шестерки свалить власть<br>или нет?Как показывает практика здесь решающими<br>становятся два обстоятельства. Монолитна ли власть<br>в стране (нет ли в ней предателей) и сможет ли<br>оппозиция раскачать ситуацию до появления \"сакральной<br>жертвы\".Пока все выглядит очень блекло. Во-первых,<br>оппозиционеры явно не способны собрать народ в<br>рабочий день, а только в выходные. Это ей большой<br>минус. Только \"постоянно действующий\" майдан способен<br>довести ситуацию до переворота. А собрать большой<br>митинг даже в выходные, судя по этому видео, \"оппы\"<br>явно не способны (а первый порыв он всегда самый<br>сильный. Потом, если успеха нет, все идет на спад).<br>Да, они сегодня произвели отчаянную попытку накалить<br>обстановку (и это у них был единственный шанс),<br>но пока все это выглядит неубедительно. И власть<br>в Белграде, кстати, пока тоже выглядит монолитной.","2023-12-24 14:52:17+00:00 - yurasumy - Group: Politics - Keywords: Путин<br><b>Text: </b>Слово пацана VS Слово чушпана.8 серия сериала<br>\"Слово пацана\" собрала на Украине больше просмотров,<br>чем выступление Зеленского. Что как-бы намекает<br>на истинное отношение населения Украины к Зелибобику.А<br>прессуху Путина украинцы смотрели поголовно, ведь<br>надо знать что скажет их будущий президент.","2023-12-24 18:45:27+00:00 - readovkanews - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>На Украине не осталось добровольцев, у которых<br>есть желание идти в армию, об этом заявил действующий<br>генерал-майор ВСУ Дмитрий МарченкоНеутешительное<br>признание выдал генерал-майор ВСУ Дмитрий Марченко,<br>руководивший в начале СВО обороной Николаева,<br>он заявил, что добровольцев на Украине не осталось.<br>По словам Марченко, мужчины более не хотят сопротивляться,<br>а значит, незалежную ждет неутешительный конец.<br>«Те добровольцы, которые хотели пойти в ряды ВСУ<br>для того, чтобы сопротивляться, закончились»,<br>— заключает генерал-«киборг» в разговоре с Deutsche<br>Welle*.Уж если когда-то «незламний» начал признавать,<br>что для решения вопроса поставки новых болванчиков<br>на фронт нужно объединение усилий местных органов<br>власти, полицейских и военных, то положение у<br>ВСУ остается незавидным. Тем не менее, в попытке<br>закончить на хорошей ноте Марченко посетовал,<br>что ситуация может разрешиться и сама, если население<br>начнет выполнять прописанные о мобилизации законы.<br>Только вопрос, а почему население начнет это делать?*<br>— признаны СМИ-иноагентом и запрещены в РФ","2023-12-24 08:34:18+00:00 - rkadyrov_95 - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>Личным составом батальона \"Запад-АХМАТ\" МО РФ<br>под командованием дорогого БРАТА, боевого офицера<br>Исмаила Агуева, пресечена очередная попытка украинских<br>нацистов нарушить спокойствие жителей Белгородской<br>области.⠀Вблизи государственной границы РФ в направлении<br>населённого пункта Уды Харьковской области нашими<br>военнослужащими при помощи аэроразведки БПЛА выявлен<br>опорный пункт врага и зафиксировано движение на<br>нём.⠀Сразу передали координаты для нанесения удара<br>расчёту миномётной батареи. Снаряды 120 мм легли<br>точно в цель, нанеся опорнику нацистов и живой<br>силе невосполнимый ущерб.⠀В очередной раз коварные<br>планы врага в буквальном смысле слова были разбиты.<br>Противник пусть знает, что приближаться к нашей<br>границе чревато непоправимыми последствиями.⠀Благодарю<br>наших мужественных воинов за достойную службу<br>Родине. Удачной охоты вам, доблестные защитники<br>России! АХМАТ-СИЛА!!!","2023-12-24 19:24:54+00:00 - rvvoenkor - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺⚔️🇺🇦Армия России продолжает атаки у Работино<br>и Вербового, выбивая ВСУ с позиций▪️На Ореховском<br>участке Запорожского фронта российские подразделения<br>не прекращают штурмовые действия, развивая успех<br>сериями интенсивных атак на линии Копани-Работино-Новопрокоповка-Вербовое.▪️В<br>районе Копани-Работино-Новопрокоповки штурмовики<br>ЮВО при мощной поддержке артиллерии, танков и<br>боевых дронов уничтожают пехоту ВСУ, возвращая<br> утерянные в ходе контрнаступа ВСУ позиции.▪️Между<br>Новопрокоповкой и Вербовым пехота ЮВО и десант<br>продолжают прорывать оборону и закрепляться.▪️У<br>Вербового и Новопокровки 247 и другие полки ВДВ<br>при поддержке артиллерии, танков, дронов и БМД<br>снова продвигаются с боями, захватывая позиции<br>ВСУ в посадках. ▪️Противник пытается удерживать<br>позиции и даже контратаковать пехотными группами.▪️Генштаб<br>ВСУ в ежедневных сводках сообщает о полусотне<br>атак ВС РФ за неделю у Вербового и Работино, где<br>\"противник стремится вытеснить украинские подразделения<br>с занимаемых рубежей\".t.me/RVvoenkor","2023-12-24 18:24:24+00:00 - rvvoenkor - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>‼️🇷🇺🏴‍☠️У Часов Яра «Баба Яга» сдала скопление<br>техники ВСУ: бригада «Север-V» обнаружила и уничтожила<br>врага▪️Бойцы Добровольческого Корпуса снова охотятся<br>на операторов тяжелых дронов-бомбардировщиков<br>ВСУ «Баба Яга» на Артёмовском направлении.▪️На<br>кадрах бойцы бригады «Север-V» следят за полётом<br>дрона и в процессе находят украинскую бронетехнику,<br>которую и уничтожают, наводя на неё огонь артиллерии.t.me/RVvoenkor","2023-12-24 16:01:01+00:00 - rvvoenkor - Group: Foreign Policy|Occupied Territories - Keywords: Орбан<br><b>Text: </b>‼️🇸🇰🇷🇺Россия не уйдет из Крыма, Донецка и Луганска,<br>а те, кто думают иначе \"сильно ошибаются\", - премьер<br>Словакии Роберт Фицо ▪️Он обвинил \"авантюристов<br>с Запада\" в том, что те сорвали 2 шанса заключить<br>мир Украины с Россией. \"Ибо господствовало убеждение,<br>что если дать украинцам оружие и деньги, то русские<br>встанут на колени, будут бессильны и уничтожены\",<br>- заявил Фицо.▪️\"Эта стратегия не сработала. Россия<br>не стоит на коленях. Очевидно, что Россия будет<br>задавать темп в переговорах в будущем. Именно<br>Россия будет говорить, когда будут проходить переговоры\",<br>- считает премьер Словакии.▪️Он спрашивает, \"почему ЕС<br>не проявляет инициативы в отношении мирных переговоров.<br>Почему мы продолжаем посылать туда оружие, если<br>это не работает\".▪️\"Это не работает, и Орбан,<br>и я, и еще, наверное, один-два премьер-министра,<br>говорят то же самое, что нужно это изменить, заставить<br>их (Украину и Россию) пойти на мирные переговоры\",<br>- добавил Фицо.t.me/RVvoenkor","2023-12-24 15:33:04+00:00 - rvvoenkor - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺⚔️🇺🇦Сейчас идёт тяжелое сражение под Клещами,<br>— боевик ВСУ нагоняет ужас на рогулей▪️Известный<br>медийный боевик ВСУ сообщил о якобы активных атаках<br>армии России у Клещеевки, \"сражение идёт уже несколько<br>часов\", уверяет он.▪️\"Под Андреевкой тяжелые бои,<br>под Клещами тоже, русские на высоту пытаются зайти,<br>держим, - несколько часов назад также сообщил<br>он.❗️Похоже, что ВСУшник является большим трусом<br>или просто лжецом, который не владеет реальной<br>обстановкой и лишь выдаёт себя за участника боёв<br>этом участке фронта. ▪️На самом деле сегодня у<br>Клещеевки-Андреевки плохая погода, с утра валит<br>снег и мощных столкновений нет, идут в основном<br>позиционные бои и стандартные перестрелки на передовой.▪️В<br>целом уже несколько недель армия России проводит<br>наступательную операцию, обходя Клещеевку по флангам,<br>выбивая ВСУ с опорников на высотах. Сегодня в<br>том числе из-за погодных условий активные действия<br>не ведутся. Идёт плановая боевая работа по уничтожению<br>боевиков и позиций нашей артиллерией, снайперами<br>и дронами. Что вызвало истерику медийного боевика<br>- непонятно.t.me/RVvoenkor","2023-12-24 14:17:15+00:00 - rvvoenkor - Group: Politics - Keywords: Песков<br><b>Text: </b>‼️🇷🇺🏴‍☠️Киркоров пожаловался Пескову на «голую<br>вечеринку» ▪️«Она (Ивлеева) меня пригласила, сказала,<br>что будет новогодний бал, дресс-код almost naked.<br>Я заморочился на Dolce & Gabbana, Balenciaga.<br> А потом, когда я вошел и увидел это… Говорю,<br>Катя, это моя помощница, только бэкстейдж и цветочки,<br>и на выход», — сказал певец. ▪️Сама Анастасия<br>Ивлеева сегодня извинилась за свою \"голую вечеринку\"<br>и заявила, что все заработанные деньги отправит<br>на благотворительность. ▪️По её словам, рэпера<br>Vacio предупреждали о том, что на вечеринку в<br>таком виде приходить неприемлемо. Но он не послушал<br>и взял ответственность на себя. Также она поблагодарила<br>полицию за то, что она приехала на вторую вечеринку,<br>из-за этого она была избавлена от угроз повторения<br>ошибок первого дняt.me/RVvoenkor","2023-12-24 13:22:30+00:00 - rvvoenkor - Group: Politics|Foreign Policy|Ukraine - Keywords: Путин<br><b>Text: </b>‼️🇺🇦🇷🇺Арестович призвал Украину договариваться<br>с Россией, отказаться от планов \"быть частью Запада\"<br>и объявить западным странам \"коллективный иск\". ▪️Экс-советник<br>офиса Зеленского не видит смысла и дальше \"убивать<br>друг друга десятками тысяч об Авдеевку и Часов<br>Яр\".▪️\"Зачем? Что мы с этого получаем - и Россия,<br>и Украина?... Мы понравились дядям из обкома Брюссельского<br>и Вашингтонского, которые аплодируют, пока две<br>обезьянки с ножами убивают друг друга?\" - заявил<br>он. ▪️По его мнению, нынешняя модель Украины \"исторически<br>проиграла\", и договориться с РФ сможет лишь \"новая<br>Украина\". Путин же \"будет давить\" нынешнюю Украину<br>и не собирается останавливаться. ▪️Поэтому, к<br>Путину \"надо прийти\" и предложить вместе подать<br>\"иск Западу\". ▪️\"Владимир Владимирович, давайте<br>заключим мир. Но мы его заключим особенно хитрым<br>образом: мы предъявим коллективный иск Западу.<br>Украина и Россия вместе\", - заявил Арестович. ▪️По<br>его мнению, Запад \"не явился\" на войну на Украине<br>и \"не считался\" с интересами России, расширяя<br>НАТО. И снова призвал создать новую систему коллективной<br>безопасности \"с учетом интересов всех сторон\".t.me/RVvoenkor","2023-12-24 12:52:50+00:00 - rvvoenkor - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>‼️🇺🇦🏴‍☠️Бойня у Работино: Мясное контрнаступление<br>ВСУ на юге абсолютно провалилось из-за некомпетентности<br>командования и \"шикарной обороны русских\", - боевик<br>нацбата \"Кракен\"▪️\"Задачей было за 3 дня пройти<br>15 км, обогнуть Токмак с двух сторон и выйти на<br>Мелитополь\", - говорит боевик. Но задача оказалась<br>\"невозможной\". Количество освобожденной территории<br>\"несущественно и никак на войну не повлияет\".▪️По<br>его словам, главной причиной стала некомпетентность<br>людей, которые готовили этот план. \"После харьковского<br>контрнаступления наше командование думало, что<br>проскочит. Но не проскочили\". ▪️Оборона у россиян,<br>по его словам, была \"просто шикарная\". \"Мы бы<br>ее никак не прорвали\". С украинской стороны, по<br>его словам, между штурмующими подразделениями<br>не было \"никакого взаимодействия\". \"Куча бригад<br>постреляли друг друга\", - добавил нацик. ▪️Количество<br>вооружений у ВСУ при этом было достаточным. \"Но<br>это оружие все постиралось за месяц\", как и личный<br>состав. В ежедневные пехотные штурмы начали бросать<br>неподготовленных солдат - от снайперов до поваров,<br>и \"никто не хотел идти на штурм\". ▪️Поэтому активная<br>фаза контрнаступления остановилась уже в середине<br>июля. По его словам, вся штурмовая тактика была<br>лобовой, практически без обходных маневров. Также<br>ошибка командования - атаки без численного преимущества.<br>\"Мы атаковали один к одному, а может и 0,5 к 1\". t.me/RVvoenkor","2023-12-24 11:57:16+00:00 - rvvoenkor - Group: Politics|Foreign Policy|Armed Forces - Keywords: Путин<br><b>Text: </b>‼️🇷🇺🇺🇦Путин решил продолжать войну до полной победы<br>на Украине, нужно готовится к конфликту высокой<br>степени интенсивности, - глава дипломатии ЕС Жозеп<br>Боррель. \"Путин не может быть удовлетворен частью<br>Украины и позволить остальной Украине принадлежать<br>Евросоюзу, но он не может быть удовлетворен ограниченной<br>территориальной победой. Он не откажется от войны,<br>особенно перед выборами в США, которые могут представить<br>ему гораздо более благоприятный сценарий. Поэтому<br>мы должны готовиться к конфликту высокой интенсивности<br>в течение длительного времени\", - сказал он в<br>интервью The Guardian.▪️\"Если мы не изменим курс<br>быстро, если мы не мобилизуем все наши возможности,<br>это позволит Путину выиграть войну в Украине\",<br>- добавил Боррель.▪️ В феврале 2022 г. армия России<br>направила на Украину 150 000 человек. \"Сейчас<br>их 450 000, то есть в 3 раза больше\", - сказал<br>еврокомиссар.t.me/RVvoenkor","2023-12-24 07:16:00+00:00 - rvvoenkor - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺⚔️🇺🇦Битва за Авдеевку: Армия России ведёт мощные<br>штурмы у Первомайского и Степового▪️\"Степовое<br>- русские мощно давят по-прежнему в самом селе,<br>а также севернее и южнее него. Севернее поселка<br>имеют успехи в сторону Новобахмутовки\", - признают<br>украинские военные аналитики▪️В районе Авдеевского<br>Коксохимзавода продолжаются ожесточённые бои.<br>Наши войска накрывают завод из всех видов тяжелого<br>вооружения.▪️В направлении Первомайского русские<br>продвинулись ещё на 200 метров со стороны Водяного.<br>Оттуда же продвинулись в сторону 9-го квартала<br>Авдеевки также примерно на 200 метров.▪️Генштаб<br>ВСУ в сводке сообщил, что армия России не оставляет<br>попыток окружить Авдеевку. За прошлый день ВС<br>РФ провели 22 атаки восточнее Новокалинового,<br>Новобахмутовки и Авдеевки, а также 13 атак в районах<br>Первомайского.t.me/RVvoenkor","2023-12-24 15:59:00+00:00 - solovievlive - Group: Foreign Policy - Keywords: Польша<br><b>Text: </b>❗️Лучший - не означает хороший. Это означает,<br>что остальные еще хуже. Несмотря на рецессию и<br>кризис, Германия все равно является богатейшим<br>государством Евросоюза. У нее больше денег, чем<br>у Франции, Великобритании, Италии, Нидерландов<br>и уж тем более, у мощных “балтийских тигров” <...><br>Основным бенефициаром конфликта России и Украины<br>является Польша. Она получила несколько миллионов<br>трудоспособных, белых, христианских беженцев,<br>которые за 1-2 года станут полноценными гражданами.<br>Грегор Шпицен, политолог, журналист (Германия),<br>в эфире СоловьевLIVE","2023-12-24 14:57:00+00:00 - solovievlive - Group: Occupied Territories - Keywords: ЛНР<br><b>Text: </b>❗️Однозначно, на бахмутском направлении десантные<br>подразделения хорошо продвинулись в сторону Часова<br>Яра. На Соледаре казачьи подразделения также поджимают<br>противника в сторону Северска. На краснолиманском<br>направлении идут артиллерийские дуэли, так как<br>погодные условия затрудняют прохождение техники.<br>Противник сейчас использует в огромном количестве<br>FPV-дроны.Виталий Киселев, военный эксперт, полковник<br>запаса ЛНР в эфире СоловьевLIVE","2023-12-24 14:18:09+00:00 - solovievlive - Group: Politics - Keywords: Путин<br><b>Text: </b>🇷🇺❓В юбилейном 50-м посте, посвященном президентской<br>кампании 2024 констатируем одну из интриг мартовских<br>выборов — наберёт КПРФ 10% или нет.С каждым годом<br>кандидаты от партии получают все меньше голосов<br>избирателей. Накануне мы писали, что Зюганов отправил<br>вместо себя Харитонова, опасаясь сокрушительного<br>поражения.Сейчас же нам стало интересно — что<br>вообще стало бы с партией, если бы выдвинулся<br>80-летний Зюганов?Не секрет, что до 50% самих<br>КПРФ-овцев готовы проголосовать за Путина и полностью<br>поддерживают курс действующей власти. Таким образом,<br>дряхлеющий Зюганов вынужден был бы рассчитывать<br>на всё более сужающийся «ядерный» электорат.Если<br>бы Зюганов пошел на выборы, его потолок был бы<br>— 6-7%, что меньше процентов, которые предрекают<br>Леониду Слуцкому. Харитонов едва ли получит сильно<br>больше, но так, по крайней мере, Зюганов старается<br>отсрочить крушение КПРФ.При стечении обстоятельств<br>коммунисты могут потерять не только второе, но<br>и третье место — тем более, что многие дают авансы<br>молодому Даванкову от «Новых людей».#кампания_2024","2023-12-24 10:19:38+00:00 - solovievlive - Group: Armed Forces|Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>❗️Главное из нового брифинга Минобороны РФ:📌ВСУ<br>потеряли за сутки до 110 военных на южнодонецком<br>направлении;📌ВС РФ с начала проведения спецоперации<br>на украине уничтожили свыше 10 тыс. беспилотников;📌Войска<br>РФ за сутки отразили две атаки ВСУ в районах Кузьмино<br>и Червоной Дибровы в ЛНР;📌ВСУ за сутки потеряли<br>до 100 военных на краснолиманском направлении;📌Российские<br>военные на донецком направлении отбили 8 атак<br>ВСУ, противник потерял до 350 военных;📌ВС РФ уничтожили<br>пусковые установки зенитных ракетных комплексов<br>NASAMS и Crotale-NG на аэродроме Староконстантинов<br>в Хмельницкой области;📌Средства ПВО РФ сбили три<br>Су-27 и один Су-24 ВСУ в Запорожской и Днепропетровской<br>областях.","2023-12-24 08:34:57+00:00 - solovievlive - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>Личным составом батальона \"Запад-АХМАТ\" МО РФ<br>под командованием дорогого БРАТА, боевого офицера<br>Исмаила Агуева, пресечена очередная попытка украинских<br>нацистов нарушить спокойствие жителей Белгородской<br>области.⠀Вблизи государственной границы РФ в направлении<br>населённого пункта Уды Харьковской области нашими<br>военнослужащими при помощи аэроразведки БПЛА выявлен<br>опорный пункт врага и зафиксировано движение на<br>нём.⠀Сразу передали координаты для нанесения удара<br>расчёту миномётной батареи. Снаряды 120 мм легли<br>точно в цель, нанеся опорнику нацистов и живой<br>силе невосполнимый ущерб.⠀В очередной раз коварные<br>планы врага в буквальном смысле слова были разбиты.<br>Противник пусть знает, что приближаться к нашей<br>границе чревато непоправимыми последствиями.⠀Благодарю<br>наших мужественных воинов за достойную службу<br>Родине. Удачной охоты вам, доблестные защитники<br>России! АХМАТ-СИЛА!!!","2023-12-24 06:57:00+00:00 - solovievlive - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>❗️В отряде «БАРС-8» показали, как уничтожают дроны<br>ВСУ из огнестрельного оружия Кроме системы ПВО<br>и средств РЭБ, бойцы активно применяют эшелонированную<br>оборону и работают на постах воздушного наблюдения.<br>После обнаружения в воздухе подозрительных целей,<br>наблюдатели уничтожают их из антидроновых ружей<br>или стрелкового оружия.","2023-12-24 17:14:40+00:00 - meduzalive - Group: Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>По меньшей мере четыре мирных жителя погибли,<br>еще 26 получили ранения за прошедшие сутки войны<br>России против Украины✹ Минувшей ночью массированному<br>обстрелу снова подвергся Херсон. Глава областной<br>администрации Александр Прокудин сообщил, что<br>четыре человека погибли. Еще девять, включая одного<br>ребенка, ранены.✹ В Херсонской ОВА рассказали,<br>что ВС РФ атаковали Белозерку и Камышаны. Там<br>ранены две местные жительницы.✹ В Купянском районе<br>Харьковской области ранены двое местных жителей,<br>сообщают в офисе генпрокурора.✹ В Донецкой области<br>за прошедшие сутки ранения получили шесть человек,<br>сказал глава ОВА Игорь Мороз.✹ Глава Белгородской<br>области Вячеслав Гладков написал, что ВСУ дронами<br>атаковали несколько приграничных поселений. Ранения<br>получили пять рабочих, которые ремонтировали мост.<br>Их состояние оценивается как средней тяжести,<br>заявил Гладков.✹ Губернатор Брянской области Александр<br>Богомаз утверждает, что под обстрел ВСУ попало<br>село Зерново приграничного Суземского района.<br>Там, по его словам, пострадал один мирный житель.✹<br>Власти самопровозглашенной ДНР сообщают о раненой<br>женщине в оккупированной Горловке.———Исправлено:<br>в предыдущей версии поста мы неверно указали число<br>погибших и раненых в Херсоне. Приносим извинения<br>читателям.На кадрах — последствия ночного обстрела<br>Херсона. Видео из телеграм-канала Александра Прокудина.","2023-12-24 15:06:06+00:00 - wargonzo - Group: Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>Доживём до понедельника. 96-я неделя СВО: главное<br>Канал @wargonzo проводит недельную разборку боевых<br>действий на Украине. Херсонско-Крымское направление.<br>Здесь продолжаются бои на левобережье в Крынках,<br>где ВСУ продолжают удерживать плацдарм, несмотря<br>на потери. Расширить его они не могут, но и ВС<br>РФ также имеют серьёзные проблемы с наземным штурмом<br>украинских позиций. Активно работают средства<br>РЭБ и дроны-камикадзе ВСУ. Российскую бронетехнику<br>беспилотники атакуют на дальних подступах к плацдарму.Запорожское<br>направление.Российские войска пытаются срезать<br>плацдарм ВСУ, который они заняли в ходе летне-осеннего<br>наступления на Токмак. С запада ВС РФ атакуют<br>у села Работино. С востока – из района Новофёдоровки.<br>Но о масштабных наступательных действиях речь<br>не идёт. ВСУ периодически пытаются давить в районе<br>Вербового. Но тоже без особого рвения.Угледарское<br>направление.Пожалуй, самое «спокойное». Противоборствующие<br>стороны, в основном, обмениваются артударами.<br>За истекшую неделю ВС РФ несколько раз пытались<br>атаковать у Старомайорского, но не преуспели.Донецкое<br>направление. Очень жарко было на южном фланге.<br>ВС РФ прорвались к Новомихайловке с юга и юго-востока.<br>Это село играет ключевую роль и для соседнего<br>Угледарского направления. Контроль над ним открывает<br>ВС РФ путь в тыл украинскому гарнизону в Угледаре.<br>Понимая критичность своего положения, ВСУ перебросили<br>в Новомихайловку подкрепление из состава десантно-штурмовых<br>войск. Этот шаг позволил им вернуть часть утраченных<br>позиций к югу от села и частично стабилизировать<br>ситуацию. Однако, проблема для них может возникнуть<br>и с севера. Там ВС РФ после взятия Марьинки сосредоточили<br>усилия на штурме укрепрайона ВСУ в Победе. Пока<br>украинские войска удерживают позиции. А вот западнее<br>Марьинки российские подразделения продвинулись<br>уже за пределами разрушенного города и двигаются<br>в сторону Георгиевки по трассе Н-15. Главная цель<br>– выход к Курахову – важнейшему логистическому<br>хабу ВСУ на Донецком и Угледарском направлениях.<br>В начале недели к юго-западу от Авдеевки ВС РФ<br>сумели несколько расширить зону контроля у Первомайского,<br>а к концу выйти к участку трассы М-04 юго-восточнее<br>села. Также они несколько продвинулись у Северного<br>(населённый пункт к западу от Авдеевки) и установили<br>контроль над садовым товариществом «Виноградники»<br>к западу от ранее занятой промзоны на юго-восточных<br>подступах к украинскому укрепрайону. Штурмовые<br>действия у коксохимического завода северо-восточнее<br>Авдеевки успеха ВС РФ не принесли. Жёсткие бои<br>за Степное. Севернее села российские войска сумели<br>несколько продвинуться вдоль железнодорожного<br>полотна в направлении Очеретина.Бахмутское направление.Российские<br>войска сумели продвинуться к Клещеевке с северо-востока,<br>закрепившись за железнодорожным полотном. С северо-запада<br>они пытаются двигаться по высотам. ВСУ оказывают<br>ожесточённое сопротивление. ВС РФ несколько имели<br>тактические успехи в районе Ивановского. В течение<br>недели российские войска серьёзно продвинулись<br>по линии Хромовое-Богдановка. Цель – выйти к ключевому<br>логистическому центру ВСУ и месту сосредоточения<br>их дальнобойной артиллерии в Часовом Яре. В конце<br>недели ВСУ контрактовали северо-западнее Хромового<br>и вернули часть утраченных на высотах позиций.<br>В этом районе был тактический прорыв их линии<br>обороны. Активизировался и северный фланг. ВС<br>РФ сумели занять новые позиции вдоль трассы в<br>направлении Выемки. В конце недели ВСУ контратаковали<br>юго-западнее Верхнекаменки и продвинулись на километр<br>вглубь российских оборонительных рубежей.Луганское<br>направление. В Серебрянском лесном массиве шли<br>встречные бои с переменным успехом. Российские<br>войска основные наступательные действия вели в<br>районе Синьковки. Заняты новые позиции. Но о прорыве<br>украинской обороны речь пока не идёт.@wargonzo*наш<br>проект существует на средства подписчиков, карта<br>для помощи4279 3806 9842 9521","2023-12-24 07:02:01+00:00 - wargonzo - Group: Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>⚡️Фронтовая сводка на утро 24.12.2023⚡️На Запорожском<br>направлении ВС РФ атаковали к западу от села Работино.<br>ВСУ, в свою очередь, пытались продвинуться у Вербового.<br>ЛБС не изменилась. (Рис. 1)На Донецком фронте<br>российские войска штурмуют Новомихайловку с юга<br>и юго-востока. К западу от Марьинки ВС РФ сумели<br>продвинуться и однозначно будут пытаться прорваться<br>к Георгиевке – ключевому населённому пункту на<br>пути к Курахову – важнейшему логистическому центру<br>ВСУ. Со стороны Водяного российские войска вышли<br>к участку трассы М-04 юго-восточнее Первомайского.<br>К юго-востоку от Авдеевки они заняли территорию<br>садового товарищества «Виноградники». Это к западу<br>от ранее взятой промзоны. Российские войска продолжили<br>наступление на коксохимический завод, Степное<br>(не путать с одноимёнными населёнными пунктами<br>на Запорожском и Угледарском направлениях), Очеретино<br>и Новокалиново. Здесь ВСУ удерживают позиции.<br>(Рис. 2)На Бахмутском направлении ВС РФ продолжили<br>наступление у Клещеевки. Штурмовые действия они<br>ведут к северо-востоку от села и с северо-запада<br>по высотам. В результате контратаки ВСУ сумели<br>вернуть ряд ранее утраченных позиций у Хромового.<br>Тоже на высотах. В районе Богдановки ВС РФ стремятся<br>прорвать украинскую оборону и выйти к Часову Яру.<br>ВСУ контратаковали к юго-западу от Верхнекаменки<br>и сумели продвинуться. В последние дни инициативой<br>здесь владели ВС РФ. (Рис. 3)На Луганском направлении<br>российские войска сумели серьёзно потеснить ВСУ<br>у Тернов. Это ключевой населённый пункт, через<br>который снабжается украинская группировка на левом<br>берегу реки Жеребец. От передовых позиций ВС РФ<br>до села менее 4 километров. Также российские войска<br>сумели немного продвинуться у Синьковки. (Рис.<br>4)Смотрите ежедневные сводки от аналитического<br>отдела @wargonzo*наш проект существует на средства<br>подписчиков, карта для помощи4279 3806 9842 9521","2023-12-24 16:51:39+00:00 - nevzorovtv - Group: Society - Keywords: ЛГБТ<br><b>Text: </b>Российское ТВ.  Конец 2023 года. Российская журналистка<br>в прямом эфире заявляет, что не видит разницы<br>между немецким нацизмом и еврейским нацизмом.Русская<br>пропаганда  сделала ставку на дружбу с Ираном<br>и террористами ХАМАС. Она решила просто забыть<br>про 7 октября. Есть задача  внушить мысль о «плохих»<br>евреях.Что дальше? Что-то подсказывает, что очень<br>скоро, как только разберутся с ЛГБТ, русские будут<br>снова называть евреев  «жидами» и запретят им<br> занимать «важные» должности.  А там  не за горами<br>и еврейские погромы. Хотя, постойте. «Еврейские<br>погромы» то уже начались.  Правда, пока только<br>в Махачкале.@nevzorovtv","2023-12-24 12:55:56+00:00 - nevzorovtv - Group: Politics - Keywords: Путин<br><b>Text: </b>В двери ЦИК теперь царапаются и фанаты гиркина.<br>Сегодня они собрались в гостинице «Измайлово»<br>и усиленно занимаются «выдвижением» реконструктора-террориста<br> в президенты россии.Гиркин, как и путин - в международном<br>розыске. Но гиркин -авторитетнее путина, суд Гааги<br>уже определил ему «пожизненное заключение». Путина<br>же пока только ловят и « разыскивают», у него<br>«все впереди».Звезды «крутого» накалывать путину<br>еще рано.А вот гиркин на них имеет полное право.Впрочем,<br>гиркин в «Боинге» замочил всего 300 старушек,<br>мамаш и детишек, а вот путин убил их гораздо больше<br>чем гиркин и попутно угробил еще 400.000 «своих».Как<br>мокрушник - он гораздо круче гиркина.Так что еще<br>неизвестно, кто больше будет «любезен народу».<br>Чей «памятник нерукотворный» окажется выше и горделивее?В<br>оперетте «выборы» намечается новый поворот сюжета.Обстановка<br>в Измайлово -патриотическая, деловая.В кулуарах,<br>увлеченно обсуждается совершение новых убийств,<br>грабежей и терактов.НевзоровВидео https://t.me/sotavisionmedia@nevzorovtv","2023-12-24 13:00:14+00:00 - sanya_florida - Group: Ukraine - Keywords: Украина<br><b>Text: </b>В Польше считают... 😁\"Время европейских империй<br>осталось в прошлом. Это, я считаю, последняя колониальная<br>война в Европе, и она должна закончиться. В Польше<br>мы считаем, что исход должен быть следующим: Россия<br>должна проиграть, а Украина должна победить\",<br>- новый министр иностранных дел Польши в Киеве.Ну<br>если он так считает, россияне сразу так все сдаваться<br>пошли... 😁","2023-12-24 12:56:01+00:00 - sanya_florida - Group: Ukraine - Keywords: Украина<br><b>Text: </b>Из главных новостей:🇷🇺 Россия — вывела на орбиту<br>военный спутник.🇺🇦 Украина — легализовала марихуану.Ракета<br>\"Союз-2.1б\", стартовавшая с космодрома Плесецк,<br>успешно вывела на целевую орбиту спутник в интересах<br>Минобороны РФ, сообщили в военном ведомстве.","2023-12-24 10:00:18+00:00 - sanya_florida - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>Российская атака в районе Купянска. Видео с украинской<br>стороны. Смотрите сами как есть...Подход тот же,<br>что на Авдеевском направлении. Впереди минные<br>тральщики - два танка. За ними 8 БМП с десантом.<br>Зразу попадают под огонь дронов и бронетехники.<br>Один из солдат каким то образом зацепляется за<br>Бэху чем-то и висит там некоторое время. Высадка<br>десанта хаотично и медленно - ВСУ даже успевает<br>туда дрон прислать и сбросить гранату в скопление,<br>хотя может он там до этого висел.  Броня используется<br>как такси и, в основном, успевает уйти до того<br>как ВСУ пригнали людей с ПТУРами. Точный маршрут<br>почему то не оговорен заранее - в самый опасный<br>момент возникает пробка. Появляется украинский<br>ББМ и подавляет десант огнем.","2023-12-24 05:00:13+00:00 - sanya_florida - Group: Ukraine - Keywords: Украина<br><b>Text: </b>Черновцы, Украина. Военком пытается похитить очередного<br>украинца для отправки в ад, но получает отпор.<br>Военком решает применить оружие, но к счастью,<br>он не знает как надо им пользоваться.","2023-12-24 21:21:56+00:00 - mikle1on - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>ПВО ВСУ в Одесском «Школьном» и на Херсонской<br>«Чернобаевке» с начала нагрузили Геранями, а затем,<br>наши ракеты имитаторы самолетов-бомбардировщиков<br>вскрыли ЗРК NASAMS, После чего Ониксы и Кинжалы<br>сделали свое дело. Следующая цель — натовский<br>Авакс. Который наводил ЗРК на наши Сушки.","2023-12-24 16:59:06+00:00 - sashakots - Group: Politics - Keywords: Медведев<br><b>Text: </b>⚡️⚡️⚡️⚡️⚡️⚡️⚡️: самые звонкие события уходящего<br>дняОТКРОВЕНИЕ ДНЯ Экс-премьер Словакии Ян Чарногурский<br>дал беспощадное интервью, не оставив камня на<br>камне от политики Евросоюза. Жаль, что бескомпромиссный<br>политик вспомнил об этом, только став бывшим:«Россия<br>— единственное государство, способное противостоять<br>Западу.  Русские умеют воевать. Они патриоты».<br>После драки кулаками не машут. Тем более, если<br>не было драки.КИКС  ДНЯФедерация тенниса Россия<br>признала первой ракеткой года  Даниила Медведева,<br>давно выступающего в нейтральном статусе - без<br>российского флага, гимна и гражданской позиции.<br>Не удивительно, что на церемонии награждения теннисист<br>ни  полсловом не упомянул  нерукопожатную Россию<br>– можно и на санкции нарваться:«Огромное спасибо<br>за награду.  Сезон получился отличным. В следующем<br>сезоне постараюсь выступать лучше, надеюсь, у<br>меня это получится».Никто и не сомневается. Но<br>при чем тут наша Родина?ОБЛОМ ДНЯ Филипп Киркоров<br>катастрофически начал преновогодний чёс, проиграв<br>в Мосгорсуде  иск к администрации столицы:  не<br>удалось-таки снизить почти на 90 млн рублей кадастровую<br>стоимость своей квартиры и снизить налоги.  К<br>тому же суд слупил с певца  23 тыс. рублей за<br>экспертизу. Потрясенной звезде впору монетизировать<br>свои великие хиты в подземных переходах…Зайка<br>моя, я твой зайчик.Кто бы подал на трамвайчик?ИЗВИНЕНИЕ<br>ДНЯБлогерша Анастасия Ивлеева, облачившись в строгое<br>коричневое платье с воротничком под горло,  кротко<br>извинилась за нашумевшую голозадую вечеринку и<br>рэпера Vacio, явившегося на пати в одном носке.<br>Но даже сейчас раскаявшаяся Настя не удержалась:<br>«На пути к хайпу он перегнул палку…».Настя, ну<br>ёлки-палки…НАМЕК  ДНЯ  Администрация тюрьмы в<br>бразильском штате Санта-Катарина заменила сторожевых<br>собак на гусей, которые теперь патрулируют территорию.<br>У новых сторожей очень острый слух,  громкое шипение<br>и кормить их дешевле…В футболе бразильцы разбираются<br>лучше… Но вы то, друзья,  уже решили, по какому<br>рецепту  запекать новогоднего гуся?@sashakots","2023-12-24 15:35:03+00:00 - sashakots - Group: Foreign Policy|Armed Forces - Keywords: США<br><b>Text: </b>⚡️⚡️⚡️Хуситы грозят взорвать рынок ПВОКак сообщает<br>Центральное командование США (Centcom), Соединенные<br>Штаты сбили четыре беспилотника в южной части<br>Красного моря из контролируемых хуситами районов<br>Йемена, сообщает The Guardian.По данным Пентагона,<br>за последнее время хуситы нанесли более 100 ударов<br>беспилотниками и ракетами по десяти торговым судам<br>с участием более чем 35 различных стран.В регионе<br>может резко возрасти спрос на западные системы<br>ПВО. Где-то в Киеве напрягся один бывший кавээнщик.@sashakots","2023-12-24 10:00:54+00:00 - sashakots - Group: Politics|Armed Forces - Keywords: Медведев<br><b>Text: </b>Теннисист-нейтрал Медведев признан первой ракеткой<br>… РоссииФедерация тенниса России признала первой<br>ракеткой года  Даниила Медведева. Спортсмен, <br>завоевавший в уходящем сезоне пять международных<br>титулов и ещё недавно не чуравшийся своей Родины,<br>теперь выступает в нейтральном статусе, без российского<br>флага, гимна и, упаси Господи, гражданской позиции.Об<br>этом на церемонии награждения поздравлянты Федерации<br>тактично забыли. Герой дня благодарно оценил это<br> по видеосвязи, ни полсловом не упомянув в ответном<br>спиче  нерукопожатную Россию – можно и на санкции<br>нарваться:«Огромное спасибо за награду, - цитирует<br>ТАСС. -  Сезон получился отличным. В следующем<br>сезоне постараюсь выступать лучше, надеюсь, у<br>меня это получится».Конечно, получится. И, конечно,<br> Даниила снова наградят толерантные российские<br>чиновники. К счастью, не посмертно, как награждают<br> на СВО ровесников талантливого нейтрала. Но при<br>чем тут  Россия воинов, пахарей и  великих чемпионов?@sashakots","2023-12-24 17:29:28+00:00 - mod_russia - Group: Armed Forces - Keywords: армия<br><b>Text: </b>Урал на связи: как прошел телемост между военнослужащими<br>и жителями Свердловской области ▫️ Поздравить<br>с наступающим Новым годом бойцов, находящихся<br>в зоне боевых действий, собрались воспитанники<br>всероссийского детско-юношеского общественного<br>движения «Юнармия» и сёстры милосердия, служащие<br>в одном из монастырей региона.▫️ После теплой<br>беседы казачий ансамбль исполнил композиции, тронувшие<br>души всех присутствующих.🔹 Минобороны России","2023-12-24 16:51:24+00:00 - dva_majors - Group: Ukraine|Society - Keywords: мобилизация<br><b>Text: </b>Генерал-майор ВСУ Дмитрий Марченко в интервью<br>Deutsche Welle:На Украине не осталось добровольцев,<br>желающих идти в армию.\"Те добровольцы, которые<br>хотели добровольно пойти в ряды ВСУ для того,<br>чтобы оказывать сопротивление, закончились\", -именно<br>по этой причине сотрудники украинских военкоматов<br>ходят по квартирам и частному сектору в поисках<br>потенциальных сказал он в интервью Deutsche Welle<br>(иноагент). \"При этом пограничники чуть ли не<br>ежедневно задерживают уклонистов, пытающихся незаконно<br>пересечь границу\"\"Сказать точно, когда это [мобилизация<br>еще 500 тыс. человек] будет и как качественно,<br>сложно сказать <...>, как это осуществить физически,<br>понимания нет\"⭐️Украинские генералы прямо говорят,<br>что за Украину никто не хочет воевать по своей<br>воле. Солдат ВСУ, а ты вообще в ту сторону воюешь?Два<br>майора","2023-12-24 15:38:17+00:00 - dva_majors - Group: Politics - Keywords: Песков<br><b>Text: </b>Таким образом Песков показал отношение к прошедшему<br>шабашу и фактически обеспечил присутствие Киркорова<br>на российском телевидении.Не удивлены после поцелуев<br>ручек Пугачевой.Ещё и такой показательный \"слив<br>случайного диалога\". Два майора","2023-12-24 10:30:09+00:00 - montyan2 - Group: Politics|Foreign Policy|Armed Forces|Ukraine - Keywords: Путин<br><b>Text: </b>​Война закончилась — всем спасибо, все свободны?<br>😳­Госсекретарь США Блинкен отчитался о победе<br>над Путиным в Украине:❝Путин уже проиграл в войне<br>с Украиной, так как не добился своей основной<br>цели — стереть Украину с лица земли и поглотить<br>ее Россией.❞Блинкен также подчеркнул, что Киев<br>«не потерял территории, несмотря на многочисленные<br>российские атаки», и что Украине «удалось изгнать<br>российский флот из Черного моря». 😨Последние утверждения<br>оставлю на совести докладчика: в их адекватности<br>может убедиться любой, кто посмотрит на карту<br>Украины до 2022 года — и на положение линии фронта<br>сейчас. Здесь важнее риторика: мол, Россия уже<br>потерпела поражение, то есть цели войны уже по<br>сути выполнены. А если Россия проиграла, то Украина<br>и поддерживающая ее Америка уже победили. Проще<br>говоря, дед Бидон может рисовать звездочку на<br>стене Белого дурдома и попытаться выставить себя<br>как «победителя Путина» на следующих выборах.<br>🤯Иными словами, США дают понять, что более весомых<br>побед в обозримом будущем не ждут, и чисто в салорейховской<br>манере будут лепить перемогу из того, что есть.<br>И в этом смысле «украинский проект» как источник<br>потенциальных бонусов — по крайней мере, в электоральном<br>плане — для Вашингтона начинает терять смысл.<br>🤔В том же выступлении Блинкен заявил, что у США<br>есть план по Украине, «который не предполагает<br>необходимости выделения средств на текущем уровне».<br>То есть денег нет, но вы держитесь. А без американских<br>подпитки возможности Салорейха продолжать войну<br>становятся весьма иллюзорными. 🤷‍♀️Впрочем, я<br>все же считаю, что у всего этого есть и другое<br>объяснение: США лишь делают вид, что выходят из<br>украинского проекта — например, это может делаться<br>в рамках все той же избирательной кампании. Также<br>нельзя исключить, что таким образом в Вашингтоне<br>пытаются создать у Кремля ощущение, что Америка,<br>мол, навоевалась и готова заканчивать конфликт<br>— а значит, нет нужды и тратить огромные силы<br>и средства на усиление армии. 😒Такое, конечно,<br>не исключено, однако пока что картина для Киева<br>складывается, мягко говоря, не слишком благоприятная.<br>👻­★ Канал #МОНТЯН!★ Все каналы #МОНТЯН!★ Помочь<br>Донбассу­","2023-12-24 14:40:45+00:00 - opersvodki - Group: Ukraine - Keywords: Донбасс<br><b>Text: </b>🔞Видео с той стороны.Украинские военные познают<br>\"прелесть\" своих собственных методов ведения войны.А<br>именно – мин ПФМ \"Лепесток\", которыми ВСУ щедро<br>минируют не только зону боевых действий, но и<br>мирные города Донбасса.Наслаждайтесь.🎯 @opersvodki","2023-12-24 11:05:39+00:00 - mozhemobyasnit - Group: Politics|Ukraine|Occupied Territories|Society - Keywords: Путин<br><b>Text: </b>🦀📝🪖 Кремль нагнетает фейковые предвыборные страсти;<br>путинские лилипуты выходят на арену; Навальный<br>— вне доступа три недели; ВСУ усиливает атаки<br>на военные объекты в Крыму.Парадоксы и интриги<br>недели — в дайджесте ярких публикаций популярных<br>тг-каналов.🔹 НЕВЗОРОВ. Сейчас основная задача<br>режима — нагнетание страстей. Страсти — лучшая<br>реклама мартовского представления. На очереди<br>— новая партия забавных фриков. КПРФ выкопала<br>своего старца харитония. Сейчас весь съезд очищает<br>его от мха и поганок. Надеждин натягивает трико.<br>Украсился бубенцами Слуцкий. Этот канкан политических<br>лилипутов умеет отлично задирать ножки.🔹 ЕШКИН<br>КРОТ. Памфилова отказывала в регистрации Дунцовой<br>примерно с теми же словами, что говорила, отказывая<br>Навальному в 2017 году: «Вы молодой, перспектива<br>хорошая, как говорится, у вас всё впереди». Но<br>впереди Навального ждали только бесконечные задержания,<br>отравление, тюрьма, а теперь… и вовсе исчезновение<br>со всех радаров. О нем ничего неизвестно почти<br>три недели.🔹Leonid Nevzlin. Организация «Медиа-инициатива»<br>опросила около 100 освобождённых из российского<br>плена украинцев. Многие из них вернулись домой<br>с травмами ног, ребер, легких и зубов из-за недоедания<br>или физического насилия. Некоторым потребовались<br>ампутации. «Почти всех, с кем мы говорили, подвергали<br>пыткам», — сказала представитель организации.🔹ASTRA.<br>Крым под боем: сразу две резонансных атаки ВСУ<br>за один день. Атакованы Центр дальней космической<br>связи Воздушно-космических сил РФ и в/ч 28735,<br>ранен сотрудник ПУ ФСБ, повреждена техника и антенна<br>спутниковой связи, сообщают источники ASTRA.🔹ВЕРСТКА.<br>История оппозиционера — совершившего детранзишн<br>трансгендерного человека, который был ЛГБТК+ активистом<br>и одновременно сторонником движения «Божья воля».🔹Юлия<br>Латынина. Система всеобщего избирательного права<br>начинает доказывать свою неэффективность. Переход<br>инициативы на сторону Путина — не случайность,<br>а признак глобального кризиса демократии.⚠️ Подпишитесь,<br>мы все объясним","2023-12-24 11:40:02+00:00 - warhistoryalconafter - Group: Politics - Keywords: Путин<br><b>Text: </b>🇷🇺🇺🇦🇪🇺 Россия одержит верх в конфликте на Украине,<br>если Евросоюз не мобилизует все свои возможности.<br>Такое мнение глава дипломатии ЕС Жозеп Боррель<br>высказал в интервью британской газете The Guardian.\"Если<br>мы не изменим быстро курс, не мобилизуем все наши<br>возможности, это позволит Путину победить в войне<br>на Украине\", - сказал Боррель. Россию при этом<br>он назвал \"великой державой\", которая угрожает<br>европейской демократии, \"самой Европе, а не только<br>Украине\".\"Важно то, что мы можем сделать, чтобы<br>не допустить победы России в войне. Что мы готовы<br>сделать? Действительно ли мы готовы сделать все<br>необходимое? Вот вопрос, который мы должны задать<br>себе\", - заявил глава европейской дипломатии.Он<br>также высказал мнение, что Россия не останется<br>удовлетворенной \"ограниченной территориальной<br>победой\". \"Так что мы должны готовиться к конфликту<br>высокой интенсивности в течение длительного времени\",<br>- сказал он.Подписаться на канал","2023-12-24 07:45:18+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺🇺🇦Сброс с коптера группы войск \"Юг\", который<br>поддерживал штурм позиций ВСУ в районе Берестового.К<br>слову, хохлик оказался 300, его вывезли к нам<br>и допросили после боя.Подписаться на канал","2023-12-24 09:32:55+00:00 - tele_eve - Group: Foreign Policy - Keywords: США<br><b>Text: </b>🇹🇷 Турция начала военную операцию в Ираке против<br>курдовМинобороны Турции сообщило о проведении<br>военных операций на севере Ирака против запрещенной<br>в стране Рабочей партии Курдистана (РПК). Решение<br>стало ответом на гибель 12 турецких военнослужащих.<br>За последние несколько дней произошло несколько<br>столкновений между боевиками РПК и солдатами турецкой<br>армии. РПК же сообщала о гибели как минимум 28<br>турецких солдат. В рамках военной операции было<br>уничтожено 13 членов РПК.«В результате авиаударов<br>было уничтожено в общей сложности 29 целей, включая<br>пещеры, бункеры, убежища, нефтяные объекты и склады,<br>используемые террористической организацией и предположительно<br>с террористами и их лидерами», — говорится в заявлении<br>Минобороны Турции о военных операциях. Конфликт<br>между Турцией и курдами длится свыше 100 лет.<br>Курды борются за создание автономии в составе<br>Турции. В Турции, а также в США, ЕС и ряде других<br>стран РПК признана террористической организацией.<br>#турция #мир #происшествия","2023-12-24 15:57:41+00:00 - stalin_gulag - Group: Politics - Keywords: Песков<br><b>Text: </b>После взбудоражившей общественность вечеринки<br>Ивлеевой в органе по надзору за вечеринками Госдуме<br>Киркорова предложили лишить звания народного артиста.<br>А на шоу Навки ему ещё и пришлось отвечать на<br>вопрос Пескова: «что вы там устроили?»«У меня<br>ума хватило туда дальше не пойти. Она меня пригласила,<br>сказала, что будет новогодний бал, дресс-код almost<br>naked. Я заморочился на Dolce & Gabbana, Balenciaga.<br>А потом, когда я вошёл и увидел это… Говорю, Катя<br>(это моя помощница), только цветочки, бэкстейдж<br>и на выход».Когда жопа пригорела в прямом смысле<br>этого слова","2023-12-24 10:34:01+00:00 - novosti_days18 - Group: Armed Forces - Keywords: дрон<br><b>Text: </b>Лайфхаки современной войны. Наши бойцы при штурме<br>взяли в плен хлопцев и чтобы не отводить пленных<br>на позиции самим, они отправили их в сопровождение<br>дронов. Один коптер наблюдает, чтобы все дошли<br>и никто не убежал, а второй дрон со сбросами летит<br>над группой, чтобы у ВСУшников не было желания<br>убежать.🔞 Подписаться на Новости Дня","2023-12-24 09:21:37+00:00 - zhest_belgorod - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>❗️Информация о нанесенных ВСУ ударах по нашему<br>региону за 23 декабря:     ▪️В Белгородском районе<br>по селу Нехотеевка выпущено 6 артиллерийских снарядов,<br>по селу Щетиновка – 4, по селу Наумовка –  2,<br>по селу Журавлевка – 3 артиллерийских снаряда.<br>Также в Журавлевке противник атаковал с помощью<br>дрона-камикадзе. Ни в одном из населенных пунктов<br>района пострадавших и разрушений нет. ▪️В Борисовском<br>районе на окраине села Цаповка дроном-камикадзе<br>атакован инфраструктурный объект на одном из сельхозпредприятий.<br>Обошлось без последствий. ▪️В Волоконовском районе<br>из гранатометов СПГ-9 и АГС-17 обстреляли окраину<br>хутора Старый – всего зафиксировано 14 гранатометных<br>выстрелов. Никто не пострадал, разрушений нет.<br>▪️В Грайворонском городском округе между поселками<br>Совхозный и Горьковский дроном-камикадзе атакован<br>мост, на котором проводились ремонтные работы.<br>Взрывное устройство попало в асфальтоукладочный<br>каток и ранило 5 рабочих. Сейчас все пострадавшие<br>находятся под наблюдением врачей, их состояние<br>оценивается как средней степени тяжести. По селу<br>Мокрая Орловка выпущено 9 минометных снарядов.<br>Никто не пострадал. Есть повреждения в шести частных<br>домовладениях: выбиты окна, посечены фасады и<br>заборы, в одном доме пробиты крыша и стена. Также<br>под обстрел попала окраина села Сподарюшино –<br>установлено 2 прилета. Обошлось без последствий.<br>▪️В Краснояружском районе на окраинах поселка<br>Задорожный и села Староселье зафиксировано по<br>2 прилета, на окраине поселка Прилесье и территории<br>между селами Илек-Пеньковка и Вязовое – по 3 прилета.<br>Ни в одном из населенных пунктов района пострадавших<br>и разрушений нет. ▪️В Шебекинском городском округе<br>под минометный обстрел попал поселок Ленинский<br>– установлено 2 прилета. Никто не пострадал, разрушений<br>нет. По МАПП «Шебекино» выпущено 3 минометных<br>снаряда, также с беспилотника сброшен один осколочный<br>боеприпас. Обошлось без последствий. В селе Середа<br>с БПЛА сброшен один осколочный боеприпас. Также<br>в Середе посажен дрон-камикадзе, который при посадке<br>сдетонировал. Пострадавших и разрушений нет.🔥<br>Жесть Белгород - подписаться","2023-12-24 05:42:15+00:00 - bbcrussian - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>ВСУ: 14 из 15 дронов-камикадзе были сбитыРоссия<br>в ночь на воскресенье атаковала Украину 15 ударными<br>беспилотниками типа Shahed, 14 их них удалось<br>сбить, говорится в утренней сводке Воздушных сил<br>ВСУ. Дроны сбивали в пределах Николаевской, Кировоградской,<br>Запорожской, Днепропетровской и Хмельницкой областей,<br>сказано в сообщении.Накануне в ВСУ заявляли об<br>уничтожении всех девяти запущенных российских<br>беспилотниках. Российские военные не комментируют<br>атаки беспилотников на Украину, в своих сводках<br>Минобороны России регулярно сообщает об украинских<br>беспилотниках, сбитых над российскими регионами.","2023-12-24 16:23:47+00:00 - ostashkonews - Group: Foreign Policy|Ukraine - Keywords: США<br><b>Text: </b>🤡 Боевики ВСУ показали кладбище американских «Брэдли»Стоит<br>отметить, что это лишь та малая часть железяк<br>от БМП США, что ВСУ удалось вывезти с полей. Большинство<br>из них сгинули в украинских степях и болотах.","2023-12-24 15:35:11+00:00 - ostashkonews - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇺🇦 На Украине не осталось идейных добровольцев,<br>желающих идти в армиюОб этом сообщил генерал-майор<br>ВСУ Дмитрий Марченко в интервью немецкой телерадиокомпании<br>Deutsche Welle (признана в РФ СМИ-иноагентом).Он<br>отметил, что те укронацисты, которые хотели пойти<br>в ряды ВСУ, уже закончились. ✅ По словам Марченко,<br>именно по этой причине сотрудники украинских военкоматов<br>ходят по квартирам и частному сектору в поисках<br>потенциальных призывников.","2023-12-24 14:53:16+00:00 - ostashkonews - Group: Ukraine - Keywords: Украина<br><b>Text: </b>🤡 Арестович предложил Украине объединиться с Россией<br>против Запада📝 «Мы понравились дядям из обкома<br>Брюссельского и Вашингтонского, которые аплодируют,<br>пока две обезьянки с ножами убивают друг друга»<br>- заявил  Арестович*, который еще недавно был<br>одним из идеологов киевского режима. Украина и<br>Россия должны подать «хитрый иск» к западным странам<br>после заключения мира, считает он.📝 «Алексей,<br>Запад нам ничего не должен. Ни этим, ни другим»,<br>- испуганно пытается одернуть Латынина разогнавшегося<br>Арестовича. Но тот не щадит ее фетиш и пресекает<br>попытку низкопоклонства перед Западом.*Арестович<br>включен Росфинмониторингом в список экстремистов<br>и террористов*Латынина признана иноагентом в России","2023-12-24 14:09:38+00:00 - ostashkonews - Group: Politics - Keywords: Путин<br><b>Text: </b>🇷🇺❓В юбилейном 50-м посте, посвященном президентской<br>кампании 2024 констатируем одну из интриг мартовских<br>выборов — наберёт КПРФ 10% или нет.С каждым годом<br>кандидаты от партии получают все меньше голосов<br>избирателей. Накануне мы писали, что Зюганов отправил<br>вместо себя Харитонова, опасаясь сокрушительного<br>поражения.Сейчас же нам стало интересно — что<br>вообще стало бы с партией, если бы выдвинулся<br>80-летний Зюганов?Не секрет, что до 50% самих<br>КПРФ-овцев готовы проголосовать за Путина и полностью<br>поддерживают курс действующей власти. Таким образом,<br>дряхлеющий Зюганов вынужден был бы рассчитывать<br>на всё более сужающийся «ядерный» электорат.Если<br>бы Зюганов пошел на выборы, его потолок был бы<br>— 6-7%, что меньше процентов, которые предрекают<br>Леониду Слуцкому. Харитонов едва ли получит сильно<br>больше, но так, по крайней мере, Зюганов старается<br>отсрочить крушение КПРФ.При стечении обстоятельств<br>коммунисты могут потерять не только второе, но<br>и третье место — тем более, что многие дают авансы<br>молодому Даванкову от «Новых людей».#кампания_2024","2023-12-24 13:02:31+00:00 - ostashkonews - Group: Politics - Keywords: Путин<br><b>Text: </b>🇪🇺 Евросоюз признал возможную победу России на<br>УкраинеРоссия победит в специальной военной операции<br>на Украине, если Евросоюз не мобилизует «все свои<br>возможности». Об этом заявил глава дипломатии<br>ЕС Жозеп Боррель. Он назвал Россию великой державой.📝<br>«Если мы не изменим быстро курс, не мобилизуем<br>все наши возможности, это позволит [президенту<br>России Владимиру] Путину победить в конфликте<br>на Украине», — сказал Боррель. Его слова приводит<br>британская газета The Guardian. Боррель назвал<br>Россию великой державой. По его мнению, сейчас<br>РФ несет главную угрозу Европе.✅ Путин неоднократно<br>заявлял, что Россия не несет угрозу Европе. Так,<br>он говорил, что страна не собирается вступать<br>в военный конфликт с ЕС и Западом.","2023-12-24 09:05:12+00:00 - ostashkonews - Group: Foreign Policy|Ukraine - Keywords: США<br><b>Text: </b>🇺🇸⛔️📛США против осуждения нацизмаГенассамблея<br>ООН приняла российскую резолюцию о борьбе с героизацией<br>нацизма. США выступили против. ‼️В числе стран,<br>не одобривших документ, оказалась и Германия с<br>бывшими союзниками времён Второй мировой войны<br>— Италией и Японией, а также бандеровская Украина.","2023-12-24 05:45:55+00:00 - ostashkonews - Group: Ukraine - Keywords: Украина<br><b>Text: </b>🤡 На Украине признали поражение в информационной<br>войнеУкраина проиграла информационную войну, что<br>уже негативно отражается на армии страны и западной<br>помощи. О последствиях поражения рассказал киевский<br>политолог Руслан Бортник.Так, по его словам, проигрыш<br>обернется нехваткой добровольцев в рядах ВСУ и<br>сокращением помощи от западных союзников. Кроме<br>того, добавил он, украинские военные также будут<br>стремиться любым способом «спрыгнуть с армии».📝<br>«Мы украинцы сами создали эту нарративную западню,<br>в которую попали», — заявил он.🇺🇦 В сложившейся<br>ситуации виновато как правительство страны, у<br>которого нет достаточного опыта государственного<br>управления, так и народ, который его выбрал, считает<br>Бортник. ❗️ Если продажные политологи в Киеве<br>стали трезветь от бандеровского угара, то это<br>действительно тектонический сдвиг для затуманенного<br>коллективного разума Украины.","2023-12-24 03:39:01+00:00 - ostashkonews - Group: Ukraine|Society - Keywords: мобилизация<br><b>Text: </b>👔✖️ У Зеленского нет шансов на победу в выборах,<br>если главком ВСУ Залужный примет в них участие,<br>— IL Fatto QuotidianoВ случае отстранения Залужного<br>от командования, он выступит на политической арене<br>и станет практически непобедим на выборах в президенты<br>в 2024 году, считают авторы материала.🚫 IFQ пишет,<br>что конфликт Зеленского и Залужного уже давно<br>вышел за пределы Украины, а приближающиеся выборы<br>весной 2024 года уже привели к тому, что в Киеве<br>образовались два противоборствующих лагеря.Признание<br>«тупика» ВСУ в этом конфликте из уст Залужного<br>адекватнее, чем бесконечные наступы, мобилизация<br>и попрошайничество криворожского артиста.","2023-12-24 17:35:02+00:00 - rossiya_segodnia - Group: Politics - Keywords: Песков<br><b>Text: </b>👀  Киркоров пожаловался Пескову на «голую вечеринку»<br>Ивлеевой. Певец пришел на ледовое шоу Татьяны<br>Навки и за кулисами пообщался с ее супругом. Пресс-секретарь<br>президента РФ поздоровался с артистом и обнял<br>его, а потом спросил: «Что вы там устроили?».<br>«У меня ума хватило туда дальше не пойти. Она<br>меня пригласила, сказала, что будет новогодний<br>бал, дресс-код almost naked. Я заморочился на<br>Dolce & Gabbana, Balenciaga. А потом, когда я<br>вошел и увидел это… Говорю, Катя, это моя помощница,<br>только бэкстейдж и цветочки, и на выход», — сказал<br>Киркоров🔔  Таким образом Песков показал отношение<br>к прошедшему шабашу и фактически обеспечил присутствие<br>Киркорова на российском телевидении.Не удивлены<br>после поцелуев ручек Пугачевой.Ещё и такой показательный<br>\"слив случайного диалога\". - Два майора🇷🇺РОССИЯ<br>СЕГОДНЯ","2023-12-24 16:04:22+00:00 - rossiya_segodnia - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Сброс с коптера группы войск \"Юг\", который поддерживал<br>штурм позиций ВСУ в районе Берестового.Далее раненый<br>хохол был взят в плен и вывезен в тыл для допроса.<br>🇷🇺РОССИЯ СЕГОДНЯ","2023-12-24 14:00:00+00:00 - rossiya_segodnia - Group: Politics|Ukraine - Keywords: Путин<br><b>Text: </b>Арестович предлагает объединиться России и Украине<br>и выставить коллективный иск Западу: Теперь будем<br>убивать друг друга сотнями, десятками тысяч, за<br>Авдеевку, Часов Яр, еще что. А зачем? Что мы с<br>этого получаем — и Россия, и Украина? Что мы получаем,<br>потеряв 20 тысяч убитыми за два районных центра<br>с обеих сторон? Что такого мы достигли в историческом<br>смысле? Мы понравились дядям из обкома вашингтонского<br>и брюссельского, которые стоят вокруг нас и аплодируют,<br> глядя как две обезьянки с ножами прыгают друг<br>на друга? А зачем нам это? А с Путиным другой<br>разговор. Путину надо прийти и сказать: «Дорогие<br>друзья, Владимир Владимирович! Давайте заключим<br>мир с вами? Но мы его заключим особенно хитрым<br>образом: мы предъявим коллективный иск Западу,<br>Украина с Россией вместе. И скажем замечательную<br>вещь: Ребятки! Давайте-ка мы...»[Алексей, Запад<br>нам ничего не должен. Никому — ни тем, ни другим]<br>Запад нам должен все! Поверьте мне.🇷🇺РОССИЯ СЕГОДНЯ","2023-12-24 08:30:00+00:00 - rossiya_segodnia - Group: Armed Forces|Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>Эксклюзив с передовой Взвод БПЛА-разведки 9-й<br>бригады в районе посёлка Пески (ДНР) в режиме<br>24/7 ищет позиции ВСУ, бьёт по ним с коптеров.Бойцы<br>активно работают ночью, когда противник после<br>дневных «пряток» начинает выходить из укрытий<br>и проводить ротацию. «Они сейчас ночью, как слышат,<br>что летит «птичка» (очень слышно, что она гружёная,<br>летаем низко), очень быстро бегут в укрытия. Даже<br>по льду быстро бегают они. Но тем не менее результат<br>есть», — рассказал один из бойцов военкору RT<br>Филиппу Прокудину 🇷🇺РОССИЯ СЕГОДНЯ","2023-12-24 05:01:45+00:00 - rossiya_segodnia - Group: Ukraine - Keywords: Украина<br><b>Text: </b>Десять волонтеров уехали заграницу за гуманитарной<br>помощью и никто не вернулся.Жить все хотят - и<br>волонтеры, и пропагандоны. Украина превращается<br>в государство: спасайся, кто может!🇷🇺РОССИЯ СЕГОДНЯ","2023-12-24 20:35:59+00:00 - ivan_utenkov13 - Group: Politics|Foreign Policy - Keywords: Путин<br><b>Text: </b>❗️\"Самолет был припаркован в Даллесе, округ Колумбия,<br>на 54 часа. Там абсолютно не было необходимости<br>в ротации дипломатов.Переговоры были долгими и,<br>без сомнения, напряженными.Заявление Путина о<br>заинтересованности в прекращении огнясвязано на<br>100%. Отказ Зеленского спровоцирует одобренный<br>США последний толчок со стороны России. С Киевом<br>покончено\"В США гадают о цели 54-часового визита<br>российского правительственного самолёта в Вашингтон.<br>На скрине в роли гадалки выступает журналист-расследователь<br>Кит Кларенберг.","2023-12-24 14:17:54+00:00 - ivan_utenkov13 - Group: Politics|Foreign Policy - Keywords: Путин<br><b>Text: </b>⚡️Путин решил продолжать войну до окончательной<br>победы в Украине, заявил главный дипломат ЕС Жозеп<br>Боррель. \"Путин не может быть удовлетворен частью<br>Украины и позволить остальной Украине принадлежать<br>Европейскому Союзу, но он не может быть удовлетворен<br>ограниченной территориальной победой. Он не откажется<br>от войны, особенно перед американскими выборами,<br>которые могут представить ему гораздо более благоприятный<br>сценарий. Поэтому мы должны готовиться к конфликту<br>высокой интенсивности в течение длительного времени\",<br>- сказал он в интервью The Guardian.\"Если мы не<br>изменим курс быстро, если мы не мобилизуем все<br>наши возможности, это позволит Путину выиграть<br>войну в Украине\", - добавил Боррель.","2023-12-24 06:41:06+00:00 - prigozhin_2023_tg - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Ночью сообщили о выходе частей ВСУ из-под КурдюмовкиВоенкоры<br>сообщают об успехах на южном участке артемовского<br>направления.👍 – Россия вперед, всем сердцем за<br>наших парней!Пригожин 2023 ✅ –Подписаться","2023-12-24 05:21:08+00:00 - prigozhin_2023_tg - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Наши бойцы ликвидировали бойца ВСУ Юрия Антоненко👍<br>— Каждый нацист будет ликвидированПригожин 2023<br>✅ –Подписаться","2023-12-24 11:36:08+00:00 - nrpublic - Group: Politics - Keywords: Путин<br><b>Text: </b>Россия одержит верх в конфликте на территории<br>Украины, если Евросоюз не мобилизует все свои<br>возможностиОб этом заявил глава дипломатии ЕС<br>Жозеп Боррель в интервью британской газете The<br>Guardian.\"Если мы не изменим быстро курс, не мобилизуем<br>все наши возможности, это позволит [президенту<br>России Владимиру] Путину победить в войне на территории<br>Украины\", — сказал Боррель. Россию при этом он<br>назвал \"великой державой\", которая угрожает европейской<br>демократии, \"самой Европе, а не только Украине\".","2023-12-24 16:37:59+00:00 - sergeykolyasnikov - Group: Foreign Policy|Ukraine - Keywords: США<br><b>Text: </b>🐽 На Украине не осталось добровольцев, желающих<br>идти в армию, заявил генерал-майор ВСУ Дмитрий<br>Марченко. Те, кто кто хотел добровольно пойти<br>в ряды ВСУ, закончились (с) Deutsche Welle 🐽 Новый<br>законопроект о мобилизации будет подан в Верховную<br>Раду в ближайшие дни. Мы будем просить призыв<br>с 25 до 60 лет. Повестку получат все украинцы,<br>независимо от того, за границей они или нет (с)<br>Министр обороны Украины Рустем УмеровМинистр обороны<br>Украины привычно лицемерит. На видео украинский<br>горнолыжный курорт Буковель. Никаких военкомов,<br>никаких облав. За интересы США и миллиарды $ наркомана<br>Зеленского будут умирать украинцы победнее и попроще.<br>И уж точно это будут не дети Умерова или главы<br>СНБО Украины Данилова, которые наслаждаются жизнью<br>в США и Европе.","2023-12-24 06:46:07+00:00 - chp_crimea - Group: Foreign Policy - Keywords: НАТО<br><b>Text: </b>⚡️Россия будет бомбардировать авиабазы НАТО, если<br>истребители F-16, переданные Украине, будут взлетать<br>оттуда, — EurAsian Times.Издание пишет, что Россия<br>уже пригрозила, что использование самолётов НАТО<br>против РФ с территории Европы ‐  превратит страны,<br>где размещены эти истребители, в «законные цели».","2023-12-24 15:39:12+00:00 - sil0viki - Group: Ukraine - Keywords: Донбасс<br><b>Text: </b>🔞Видео с той стороны.Украинские военные познают<br>\"прелесть\" своих собственных методов ведения войны.А<br>именно – мин ПФМ \"Лепесток\", которыми ВСУ щедро<br>минируют не только зону боевых действий, но и<br>мирные города Донбасса.Наслаждайтесь.🎯 @opersvodki","2023-12-24 15:36:35+00:00 - rus_now_news - Group: Politics - Keywords: Песков<br><b>Text: </b>⚡️Какой хитрец, вы посмотрите Филипп Киркоров<br>пожаловался Пескову на «голую вечеринку» Ивлеевой.<br>Пресс-секретарь президента РФ поздоровался с артистом<br>и обнял его, а потом поинтересовался: «Что вы<br>там устроили?». Киркоров же оправдался:«У меня<br>ума хватило туда дальше не пойти. Она меня пригласила,<br>сказала, что будет новогодний бал, дресс-код almost<br>naked. Я заморочился на Dolce & Gabbana, Balenciaga.<br>А потом, когда я вошёл, увидел ЭТО».😁❤️‍🔥Эксклюзивные<br>кадры❤️‍🔥🎅Новогодний розыгрыш🌟"],"marker":{"color":["rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)"]},"mode":"markers","name":"N/A","x":["2023-12-24T19:13:08+00:00","2023-12-24T14:52:17+00:00","2023-12-24T18:45:27+00:00","2023-12-24T08:34:18+00:00","2023-12-24T19:24:54+00:00","2023-12-24T18:24:24+00:00","2023-12-24T16:01:01+00:00","2023-12-24T15:33:04+00:00","2023-12-24T14:17:15+00:00","2023-12-24T13:22:30+00:00","2023-12-24T12:52:50+00:00","2023-12-24T11:57:16+00:00","2023-12-24T07:16:00+00:00","2023-12-24T15:59:00+00:00","2023-12-24T14:57:00+00:00","2023-12-24T14:18:09+00:00","2023-12-24T10:19:38+00:00","2023-12-24T08:34:57+00:00","2023-12-24T06:57:00+00:00","2023-12-24T17:14:40+00:00","2023-12-24T15:06:06+00:00","2023-12-24T07:02:01+00:00","2023-12-24T16:51:39+00:00","2023-12-24T12:55:56+00:00","2023-12-24T13:00:14+00:00","2023-12-24T12:56:01+00:00","2023-12-24T10:00:18+00:00","2023-12-24T05:00:13+00:00","2023-12-24T21:21:56+00:00","2023-12-24T16:59:06+00:00","2023-12-24T15:35:03+00:00","2023-12-24T10:00:54+00:00","2023-12-24T17:29:28+00:00","2023-12-24T16:51:24+00:00","2023-12-24T15:38:17+00:00","2023-12-24T10:30:09+00:00","2023-12-24T14:40:45+00:00","2023-12-24T11:05:39+00:00","2023-12-24T11:40:02+00:00","2023-12-24T07:45:18+00:00","2023-12-24T09:32:55+00:00","2023-12-24T15:57:41+00:00","2023-12-24T10:34:01+00:00","2023-12-24T09:21:37+00:00","2023-12-24T05:42:15+00:00","2023-12-24T16:23:47+00:00","2023-12-24T15:35:11+00:00","2023-12-24T14:53:16+00:00","2023-12-24T14:09:38+00:00","2023-12-24T13:02:31+00:00","2023-12-24T09:05:12+00:00","2023-12-24T05:45:55+00:00","2023-12-24T03:39:01+00:00","2023-12-24T17:35:02+00:00","2023-12-24T16:04:22+00:00","2023-12-24T14:00:00+00:00","2023-12-24T08:30:00+00:00","2023-12-24T05:01:45+00:00","2023-12-24T20:35:59+00:00","2023-12-24T14:17:54+00:00","2023-12-24T06:41:06+00:00","2023-12-24T05:21:08+00:00","2023-12-24T11:36:08+00:00","2023-12-24T16:37:59+00:00","2023-12-24T06:46:07+00:00","2023-12-24T15:39:12+00:00","2023-12-24T15:36:35+00:00"],"y":[3.8449360663046575,0.797114690103924,7.703309533257809,5.922275084431906,1.9473132816781649,3.2825695920708893,1.2550663165173048,6.066558158372367,0.05810473840732183,0.7103438349743663,6.024895131210461,0.7718159484376128,1.8041590417699092,0.9790835668867736,2.814551662503275,5.191465811666064,4.043063892745051,5.738143088416464,3.297398249612867,4.035424589086803,6.215031237163358,6.041222606126254,0.7895158126765078,4.8569748981245775,1.2698290209998877,1.8406323358013563,2.7362358299116947,0.9556102190225252,2.745775265709862,5.270045384494433,3.0053673516524877,5.255572520504891,5.716564268676291,8.10621830030484,-0.20100356818373077,1.2068354735416031,3.931578541157082,4.887221767695752,1.1777975165327506,2.807400229924654,1.9213255083203928,0.03041942093847405,3.269784843767707,8.990587097074183,3.077309442374418,9.110165809196403,7.869964755268447,0.7602477477684975,4.837055342157351,0.8020097108031246,0.8401430477349321,1.0120122546424368,5.224487787084121,0.07647866562988137,6.106886249590806,0.7591754595374421,2.788706701432051,7.750620438484184,5.048293483631996,1.174665583905748,4.297565096725698,4.065065637419789,0.7282425655363758,7.70473155759155,1.8341166486071279,3.766454530733503,0.10432661760375406],"type":"scatter"},{"hoverinfo":"text","hovertext":["2023-12-24 18:19:35+00:00 - yurasumy - Group: Foreign Policy - Keywords: Америка<br><b>Text: </b>Немецкий современный юмор: они дошутятся...Это<br>немецкое видео - шутка. Где высмеивается якобы<br>российское желание \"захватить Прибалтику\".Сейчас<br>из каждого европейского телевизионного утюга (большая<br>часть которых принадлежит янки) кричат, что мол<br>мы после Украины (если Запад ее не отстоит) пойдем<br>на Европу. И именно поэтому европейцы должны больше<br>вкладываться в Украину (вместо американцев).Развод<br>простецкий, рассчитанный на лохов и лохушек. Но,<br>похоже, работает. Я в таких случаях говорю - дошутятся.П.С.<br>А пока пусть готовятся - им теперь платить за<br>эту войну, хотят они этого или нет. Америка сказала<br>надо платить, немецкие чиновники послушно сказали<br>\"Jawohl\".","2023-12-24 20:00:01+00:00 - readovkanews - Group: Armed Forces|Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>После обстрела ВСУ ТЦ «Галактика» в ДНР начался<br>сильный пожар — ранены четыре человекаУкраинская<br>армия вечером выпустила по Никитовскому району<br>Горловки больше 20 снарядов, сообщает СЦКК. В<br>результате прямых попаданий загорелся ТЦ . Как<br>видно на кадрах, существенная часть здания сначала<br>была разрушена взрывами, а потом выгорела. В итоге<br>украинскими снарядами были ранены четыре человека.<br>Сейчас на месте работают экстренные службы.","2023-12-24 05:30:32+00:00 - readovkanews - Group: Armed Forces - Keywords: армия<br><b>Text: </b>На Купянском направлении русская армия нанесла<br>поражение скоплениям ВСУОб этом сообщил начальник<br>пресс-центра группировки «Запад» Сергей Зыбинский.<br>По его словам, также расчетом ЗРК под командованием<br>Владимира Ипатова в районе Котляровки уничтожены<br>три БПЛА.Общие потери противника на направлении<br>составили до 15 боевиков, два автомобиля и гаубица.","2023-12-24 19:55:26+00:00 - rvvoenkor - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>‼️🇷🇺Бои у Белогоровки: 7-я бригада уничтожает<br>пехоту, технику и позиции ВСУ Бойцы группировки<br>\"Юг\" наносят удары по скоплениям украинских сил,<br>уничтожая личный состав, позиции и военную технику<br>ВСУ.t.me/RVvoenkor","2023-12-24 17:14:32+00:00 - rvvoenkor - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>‼️🇷🇺🏴‍☠️Бойня у Клещеевки: спецназ уничтожает<br>ВСУ целыми подразделениямиНа южном фланге Артёмовска<br>наши разведчики выявляют штурмовые группы ВСУ<br>и ликвидируют их точным огнем.t.me/RVvoenkor","2023-12-24 16:34:24+00:00 - rvvoenkor - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>‼️🇺🇦🏴‍☠️У Украины закончились добровольцы, желающие<br>идти армию, у ВСУ постепенно заканчиваются солдаты,<br>— генерал ВСУ Марченко▪️\"Те добровольцы, которые<br>хотели пойти в ряды ВСУ для того, чтобы оказывать<br>сопротивление (России), закончились\" — заявил<br>он.▪️Поэтому военкомы вынуждены ходить по квартирам<br>и частному сектору в поисках потенциальных призывников.▪️Командование<br>ВСУ не понимает, каким образом можно мобилизовать<br>еще 500 000 человек\".▪️Сейчас взамен 100 убитым<br>и раненым солдатам ВСУ – мобилизуют всего 20 человек<br>с низкой мотивацией.t.me/RVvoenkor","2023-12-24 10:44:53+00:00 - rvvoenkor - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>‼️🇷🇺💥Бои на фланге Артёмовска: 123 бригада уничтожает<br>врага, поддерживая наступление у БерестовогоБойцы<br>группировки войск \"Юг\" продолжают атаки на северском<br>направлении при поддержке артиллерии и ударных<br>БпЛА, уничтожающих позиции и личный состав противника.t.me/RVvoenkor","2023-12-24 08:32:00+00:00 - rvvoenkor - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>‼️🇷🇺Бой у Вербового: 247-й полк ВДВ уничтожает<br>штурмовую группу ВСУ▪️На Запорожском фронте гвардейцы-десантники<br>247 Кавказского казачьего полка ежедневно уничтожают<br>вражеские пехотные подразделение, пытающиеся продвинуться<br>по окопам в посадках.▪️На кадрах гвардейцы-десантники<br>выявили и разгромили штурмовую группу ВСУ огнём<br>Д-20.t.me/RVvoenkor","2023-12-24 07:53:01+00:00 - rvvoenkor - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>‼️🇷🇺Бойня у Богдановки: позиции завалены трупами<br>ВСУ на фланге Артёмовска🔞🔞▪️Бригада «Север-V»<br>без остановки уничтожает вражескую пехоту, поддерживая<br>наступление на северном фланге Артёмовска.▪️В<br>ходе точного огневого поражения подразделения<br>ВСУ здесь несут значительные потери и теряют позиции.t.me/RVvoenkor","2023-12-24 06:44:00+00:00 - rvvoenkor - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>‼️🇷🇺🏴‍☠️Армия России уничтожает лодки морпехов<br>ВСУ, пытающихся высадиться на нашем берегу Днепра<br>в Херсонской областиПодкрепление спешило на подмогу<br>своим побратимам в район Крынок на левый берег<br>Днепра, но наши разведчики не позволили даже выйти<br>на сушу морпехам = смертникам ВСУ. t.me/RVvoenkor","2023-12-24 10:16:05+00:00 - solovievlive - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>❗️ВС РФ уничтожили украинские ЗРК NASAMS производства<br>Норвегии и Crotale-NG производства Франции. Также<br>поражены авиационная техника, средства навигационного<br>обеспечения полетов и боеприпасы на аэродромах<br>Канатово Кировоградской области и Днепр, живая<br>сила и военная техника ВСУ в 127-ми районах.","2023-12-24 06:55:54+00:00 - solovievlive - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>❗️ВСУ за 23 декабря выпустили по населенным пунктам<br>Белгородской области 55 боеприпасов, а также совершили<br>несколько атак дронами. Пострадали пять человек,<br>повреждены шесть домов.Гладков","2023-12-24 22:52:29+00:00 - nevzorovtv - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>⚡️Не спите?  ВСУ сообщили об уничтожении еще одного<br>российского СУ -34.  Это уже четвертый + один<br>СУ-30.@nevzorovtv","2023-12-24 22:26:27+00:00 - nevzorovtv - Group: Politics - Keywords: Путин<br><b>Text: </b>«У меня теперь нет папы…нет дома, нет души, у<br>меня больше ничего нет. Все вырвали эти сволочи»<br>А это - рождество девушки из Херсона. По городу<br> тупо и безмысленно молотит путинская артиллерия.Невзоров@nevzorovtv","2023-12-24 15:04:26+00:00 - nevzorovtv - Group: Politics - Keywords: Песков<br><b>Text: </b>#оркамназаметку.На видео российский бомонд, за<br>который «их мальчики» прямо сейчас дохнут в окопах.<br> киркоров обсуждает с песковым нашумевшую вечеринку.<br>Он был весь  такой в «дольчегабана», а народ не<br>оценил.   Извинений перед «защитниками фашизма»<br> почему-то не прозвучало. @nevzorovtv","2023-12-24 14:00:08+00:00 - vchkogpu - Group: Politics - Keywords: Песков<br><b>Text: </b>Он жертва.Киркоров оправдывается Пескову, что<br>на голую вечеринку его заманили обманом. А как<br>он увидел, что \"там творится\", сразу ушел.","2023-12-24 17:00:32+00:00 - boris_rozhin - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Генерал-майор Марченко сообщил секрет Полишинеля,<br>что добровольцы для ВСУ давно закончились и теперь<br>придется ходить по квартирам, чтобы \"доносить<br>до людей информацию\", потому что если бандеровцы<br>\"не дотянут до конца эту войну, то другого шанса<br>у них уже не будет\". Поэтому сколько смогут пушечного<br>мяса на фронт загнать, чтобы оттянуть свое поражение<br>- столько и загонят - мужчин, женщин, стариков,<br>инвалидов, подростков.","2023-12-24 07:00:16+00:00 - sanya_florida - Group: Armed Forces - Keywords: армия<br><b>Text: </b>В Херсоне своя атмосфера. В нескольких районах<br>Херсона бушуют пожары.Российская армия нанесла<br>массированный ракетный удар по инфраструктуре<br>и военным целям в городе.Мощные взрывы зафиксированы<br>в нескольких районах города.","2023-12-24 17:21:49+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>В Донецке наблюдаются неполадки с интернетомС<br>18:30 наблюдаются потери по внешним направлениям.<br>По этой причине у городских операторов могут наблюдаться<br>неполадки в работе услуг и недоступность некоторых<br>ресурсов.Информация о сроках устранения сбоев<br>уточняется у магистрального оператора.Подписаться<br>| Предложить новость","2023-12-24 19:56:06+00:00 - dva_majors - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Помните мультики от позывного #снайпер про Зеленского?Их<br>рисовал перешедший на сторону России украинский<br>военный. А потом он по чужим документам обманным<br>путем убежал назад, к ВСУ. Работает снайпером.<br>Два майора","2023-12-24 18:52:44+00:00 - opersvodki - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Кадры последствий удара со стороны украинских<br>боевиков по Горловке. Уже традиционно ВСУ нанесли<br>удар по гражданской инфраструктуре, попав по ТЦ<br>\"Галактика\". Ранения получили четверо мирных жителей.🎯<br>@opersvodki","2023-12-24 10:29:08+00:00 - opersvodki - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>⚡️ Житель Брянской области пострадал в результате<br>обстрела села Зерново Суземского района.ВСУ выпустили<br>не менее 30 снарядов по мирному населённому пункту,<br>в результате чего, помимо пострадавшего мужчины,<br>была частично разрушена хозпостройка и нарушено <br>энергоснабжение. На месте работают оперативные<br>службы и бригады энергетиков; раненому оказывается<br>вся необходимая помощь.🎯 @opersvodki","2023-12-24 16:17:56+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺🇺🇦Артиллерия 7 бригады 2АК нанесла удары по<br>позициям ВСУ у Белогоровки Подписаться на канал","2023-12-24 15:29:34+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺🇺🇦Минометчики батальона «Запад-Ахмат» уничтожили<br>опорник ВСУ в приграничных Удах Харьковской области<br>120-мм минамиПодписаться на канал","2023-12-24 14:31:25+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇺🇦Добровольцы для Вооруженных сил Украины (ВСУ)<br>закончились, понимания, как физически мобилизовать<br>еще 500 тыс. человек, нет. Об этом в интервью<br>Deutsche Welle (признано иноагентом) заявил генерал-майор<br>ВСУ Дмитрий Марченко. По его словам, из-за того,<br>что в ВСУ больше не идут добровольцы, представители<br>территориальных центров комплектования «вынуждены<br>ходить по квартирам, заглядывать в частный сектор»,<br>а такие рейды нередко заканчиваются конфликтами.","2023-12-24 13:44:10+00:00 - milanapetrovaqueen - Group: Politics - Keywords: Песков<br><b>Text: </b>Киркоров слил Ивлееву.Гей, поддерживающий СВО,<br>пожаловался Пескову на разврат на вечеринке Насти.Ебало<br>Ивлеевой представлять не будем.","2023-12-24 09:56:59+00:00 - russianonwars - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Один человек пострадал в результате обстрела Брянской<br>области со стороны ВСУ — Богомаз По предварительной<br>информации, украинские силы выпустили более 30<br>минометных снарядов по мирным объектам села Зерново<br>Суземского района. В результате обстрела ранение<br>получил местный житель — ему оказана необходимая<br>медицинская помощь, сообщил глава региона Александр<br>Богомаз.","2023-12-24 19:51:18+00:00 - bbcrussian - Group: Foreign Policy - Keywords: США<br><b>Text: </b>К нападениям на суда поблизости от Йемена уже<br>многие привыкли, но это произошло далеко от Йемена.<br>США утверждают, что беспилотник, атаковавший и<br>повредивший танкер с химикатами, прилетел напрямую<br>из Ирана. Иран пока не комментировал.","2023-12-24 12:01:32+00:00 - akper0v_news - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>⚡️Россия не уйдет из Крыма, Донецка и Луганска,<br>а те, кто так думают, \"сильно ошибаются\", заявил<br>премьер Словакии Роберт Фицо","2023-12-24 05:32:11+00:00 - akper0v_news - Group: Foreign Policy - Keywords: США<br><b>Text: </b>🇺🇸Стрельба произошла в торговом центре в США.Несколько<br>человек получили ранения в результате стрельбы,<br>открытой в одном из ТЦ города Окала в американском<br>штате Флорида, сообщили представители местной<br>полиции. Число пострадавших не называется.","2023-12-24 15:00:38+00:00 - ostashkonews - Group: Foreign Policy|Armed Forces - Keywords: США<br><b>Text: </b>🕕 Главные события на 18:00:▪️ Армия РФ пошла в<br>мощную атаку под Клещеевкой▪️ В США теряют экономическое<br>лидерство▪️ Украинцы возмущаются отдыхом элиты<br>на курортах▪️ Германия отказывается лечить тяжелораненых<br>украинцев ▪️ Боррель назвал Россию великой державой","2023-12-24 11:21:04+00:00 - ostashkonews - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🔴 По Брянской области украинские террористы выпустили<br>30 снарядов📝 «Под обстрелом украинских террористов<br>село Зерново Суземского района. По предварительной<br>информации, по мирным объектам выпущено более<br>30 снарядов», — сообщил губернатор Брянской области<br>Александр Богомаз.Уточняется, что по селу Зерново<br>боевики ВСУ произвели минометный обстрел, а также<br>обстрел из танкового орудия. Ранен местный житель.","2023-12-24 10:35:32+00:00 - ostashkonews - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🪖 Российские бойцы уничтожили украинские ЗРК NASAMS<br>производства Норвегии и Crotale-NG производства<br>ФранцииТакже поражены авиационная техника, средства<br>навигационного обеспечения полетов и боеприпасы<br>на аэродромах Канатово Кировоградской области<br>и Днепр, живая сила и военная техника ВСУ в 127-ми<br>районах.","2023-12-24 07:00:32+00:00 - ostashkonews - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🔴 Террористы ВСУ за 23 декабря выпустили по населенным<br>пунктам Белгородской области 55 боеприпасов, а<br>также совершили несколько атак дронамиПострадали<br>пять человек, повреждены шесть домов, сообщил<br>губернатор Гладков.","2023-12-24 06:16:01+00:00 - ostashkonews - Group: Armed Forces - Keywords: армия<br><b>Text: </b>🪖 Армия РФ ведет наступление на НовомихайловкуЮжнее<br>Марьинки российские войска продолжают штурмовые<br>действия в районе Новомихайловки с мощнейшей артподготовкой.<br>💥 Уничтожающий огонь ведется по позициям врага.","2023-12-24 02:10:07+00:00 - ostashkonews - Group: Foreign Policy - Keywords: США<br><b>Text: </b>🇺🇸🤔🤔США обдумывают победу России на УкраинеАмериканцы<br>готовятся к поражению Украины, оставшейся без<br>финансовой подпитки Запада. Победа России уже<br>не за горами. 🤔США опасаются потери своей значимости<br>в глазах союзников, которые начинают сомневаться<br>в надёжности обещаний Вашингтона, сообщает Bloomberg.","2023-12-24 22:03:28+00:00 - rossiya_segodnia - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Нацистские боевики в агонии и предчувствии конца<br>своей донецкой группировки бьют прицельно по гражданским<br>объектам. Только что нанесен удар по Торговому<br>Центру Галактика в Горловке. Выпустили более десятка<br>снарядов. Центр загорелся. Информация о пострадавших<br>уточняется.  🇷🇺РОССИЯ СЕГОДНЯ","2023-12-24 18:42:39+00:00 - chp_donetska - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Горловка. ВСУ обстреливают ТЦ \"Галактика\"   Есть<br>раненые  Иван Приходько: ⚡️Горловка. Ул. Жукова,<br>24. Прямое попадание снаряда ВФУ в 4 подъезд.<br>  21.28 - Количество мирных жителей Горловки,<br>получивших ранения вследствие обстрела ТЦ «Галактика»<br>со стороны украинских…","2023-12-24 18:12:14+00:00 - chp_donetska - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Горловка. ВСУ обстреливают ТЦ \"Галактика\" Есть<br>раненыеИван Приходько: ⚡️Горловка. Ул. Жукова,<br>24. Прямое попадание снаряда ВФУ в 4 подъезд.<br>21.28 - Количество мирных жителей Горловки, получивших<br>ранения вследствие обстрела ТЦ «Галактика» со<br>стороны украинских бандформирований, возросло<br>до 4. Прислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2023-12-24 17:25:55+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>В Донецке наблюдаются неполадки с интернетомС<br>18:30 наблюдаются потери по внешним направлениям.<br>По этой причине у городских операторов могут наблюдаться<br>неполадки в работе услуг и недоступность некоторых<br>ресурсов.Информация о сроках устранения сбоев<br>уточняется у магистрального оператора.Прислать<br>фото/видео:👇@chpdonetskdnr_botПодписаться на канал","2023-12-24 15:20:16+00:00 - chp_donetska - Group: Occupied Territories - Keywords: ДНР<br><b>Text: </b>15 человек были ранены в ДНР за последние 24 часа,<br>и число пострадавших за сутки может вырасти в<br>любой момент. Сегодня мы были в Горловке, где<br>украинские нацисты обстреляли частные и многоквартирные<br>жилые дома.Источник: Роман КосаревПрислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2023-12-24 13:48:58+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>ВНИМАНИЕ! Ведется обстрел Петровского района г.<br>Донецк.Спуститесь в укрытие (подвал). Телефон<br>экстренной службы «101»Прислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2023-12-24 12:39:11+00:00 - prigozhin_2023_tg - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Российские бойцы уничтожили украинские ЗРК NASAMS<br>производства Норвегии и Crotale-NG производства<br>ФранцииТакже поражены авиационная техника, средства<br>навигационного обеспечения полетов и боеприпасы<br>на аэродромах Канатово Кировоградской области<br>и Днепр, живая сила и военная техника ВСУ в 127-ми<br>районах.Пригожин 2023 ✅ –Подписаться","2023-12-24 13:47:29+00:00 - anna_news - Group: Foreign Policy - Keywords: Америка<br><b>Text: </b>Кладбище американских БМП M2A2 ODS-SA Bradley,<br>которые уничтожены в ходе распиаренного контрнаступления<br>Украины@anna_news","2023-12-24 11:13:23+00:00 - anna_news - Group: Armed Forces - Keywords: армия<br><b>Text: </b>⚡️Российская армия уничтожила ЗРК NASAMS и Crotale-NG,<br>самолёты и склады боеприпасов на аэродроме Староконстантинов<br>в Хмельницкой области – Минобороны России@anna_news","2023-12-24 06:56:52+00:00 - anna_news - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Артиллеристы 123-й бригады Южной группировки войск<br>уничтожают позиции боевиков ВСУ в районе БерестовогоВидео<br>@sons_fatherland.@anna_news","2023-12-24 13:51:30+00:00 - sergeykolyasnikov - Group: Politics - Keywords: Песков<br><b>Text: </b>Филипп Киркоров рассказал Дмитрию Пескову, что<br>на вечеринке у Ивлеевой оказался буквально случайно<br>и ненадолго (дверью ошибся, искал библиотеку).<br>К отмазыванию участников скандальной вечеринки<br>подключили лучшего друга \"испуганных патриотов\"<br>и либерального лобызальщика рук Пугачевой.","2023-12-24 19:28:59+00:00 - sil0viki - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Кадры последствий удара со стороны украинских<br>боевиков по Горловке. Уже традиционно ВСУ нанесли<br>удар по гражданской инфраструктуре, попав по ТЦ<br>\"Галактика\". Ранения получили четверо мирных жителей.🎯<br>@opersvodki","2023-12-24 05:50:42+00:00 - rtrdonetsk - Group: Occupied Territories - Keywords: ДНР<br><b>Text: </b>За истекшие сутки вооруженные формирования украины<br>совершили очередные преступления против мирного<br>населения ДНР.Украинские боевики произвели сбросы<br>взрывоопасных предметов с БЛПА в Петровском и<br>Кировском районах г. Донецка, в результате среди<br>мирного населения 8 человек получили ранения.Кроме<br>этого, украинские националисты произвели массированные<br>обстрелы с применением артиллерии 155-мм калибра<br>Никитовского района Горловки, Ясиноватой, Павловки,<br>а также Петровского и Кировского районов Донецка,<br>в результате которых 6 человек получили ранения.Всего<br>от обстрелов повреждены 17 жилых домов и 3 объекта<br>гражданской инфраструктуры.@rtrdonetsk","2023-12-24 06:11:29+00:00 - truekpru - Group: Foreign Policy - Keywords: США<br><b>Text: </b>В Красном море хуситы снова атаковали два нефтяных<br>танкера беспилотникамиСуда шли под флагами Норвегии<br>и Индии. Об этом ВМС США сообщили в социальной<br>сети X. Норвежское судно, перевозящее химикаты<br>и нефть, сообщило о промахе беспилотника хуситов,<br>а танкер под индийским флагом сообщил о столкновении<br>с дроном. В результате инцидента никто не пострадал.<br>Отмечается, что оба судна — коммерческие.Кроме<br>этого Пентагон обвиняет Иран в том, что с его<br>территории был запущен беспилотник, которым атаковали<br>танкер у берегов Индии. Речь идет о судне для<br>перевозки химикатов Chem Pluto.✏️ Подписаться<br>на @truekpru","2023-12-24 11:24:03+00:00 - netgulagu - Group: Politics - Keywords: Путин<br><b>Text: </b>18+ Жуткие кадры садизма и пыток в российской<br>армии. За отказ выполнять приказы командира солдат<br>надевают догола, бьют, унижают, в холод загоняют<br>в вырытые ямы и.... принуждают к мужеложству.<br>Садизм, содомия и систематические пытки - характерные<br>черты путинского кровавого режима, который цинично<br>истребляет сотни тысяч человеческих жизней россиян<br>и украинцев. Заметьте, пытки и здесь снимают на<br>видео, чтобы потом унижать жертв пыток и использовать<br>это для запугивания других. 1:1 как в ОТБ-1 УФСИН<br>Саратовской области. Те же методы контрразведки<br>ФСБ, этой преступной организации, которая поощряет<br>бесчеловечные жестокие методы.Мы призываем российские<br>власти прекратить войну, отправить в отставку<br>руководство МинОбороны РФ и ФСБ и начать полноценное<br>расследование о систематических пытках, содомии,<br>унижениях и изнасилованиях. https://t.me/stopwarlive/396","2023-12-24 10:41:20+00:00 - rus_now_news - Group: Politics|Ukraine|Society - Keywords: Путин<br><b>Text: </b>⚡️Арестович продолжает колбасить либералов:\"Украина<br>- труп. Украина изначально мертворожденный проект,<br>и было только делом времени, кто приедет на танках,<br>Путин, Пупкин или Навальный, и задаст вопросы.\"❤️‍🔥Эксклюзивные<br>кадры❤️‍🔥🎅Новогодний розыгрыш🌟"],"marker":{"color":["rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)"]},"mode":"markers","name":"negative","x":["2023-12-24T18:19:35+00:00","2023-12-24T20:00:01+00:00","2023-12-24T05:30:32+00:00","2023-12-24T19:55:26+00:00","2023-12-24T17:14:32+00:00","2023-12-24T16:34:24+00:00","2023-12-24T10:44:53+00:00","2023-12-24T08:32:00+00:00","2023-12-24T07:53:01+00:00","2023-12-24T06:44:00+00:00","2023-12-24T10:16:05+00:00","2023-12-24T06:55:54+00:00","2023-12-24T22:52:29+00:00","2023-12-24T22:26:27+00:00","2023-12-24T15:04:26+00:00","2023-12-24T14:00:08+00:00","2023-12-24T17:00:32+00:00","2023-12-24T07:00:16+00:00","2023-12-24T17:21:49+00:00","2023-12-24T19:56:06+00:00","2023-12-24T18:52:44+00:00","2023-12-24T10:29:08+00:00","2023-12-24T16:17:56+00:00","2023-12-24T15:29:34+00:00","2023-12-24T14:31:25+00:00","2023-12-24T13:44:10+00:00","2023-12-24T09:56:59+00:00","2023-12-24T19:51:18+00:00","2023-12-24T12:01:32+00:00","2023-12-24T05:32:11+00:00","2023-12-24T15:00:38+00:00","2023-12-24T11:21:04+00:00","2023-12-24T10:35:32+00:00","2023-12-24T07:00:32+00:00","2023-12-24T06:16:01+00:00","2023-12-24T02:10:07+00:00","2023-12-24T22:03:28+00:00","2023-12-24T18:42:39+00:00","2023-12-24T18:12:14+00:00","2023-12-24T17:25:55+00:00","2023-12-24T15:20:16+00:00","2023-12-24T13:48:58+00:00","2023-12-24T12:39:11+00:00","2023-12-24T13:47:29+00:00","2023-12-24T11:13:23+00:00","2023-12-24T06:56:52+00:00","2023-12-24T13:51:30+00:00","2023-12-24T19:28:59+00:00","2023-12-24T05:50:42+00:00","2023-12-24T06:11:29+00:00","2023-12-24T11:24:03+00:00","2023-12-24T10:41:20+00:00"],"y":[0.9437567078818159,9.105918428654661,1.8590693999636638,3.176199775698895,3.155607941447041,7.768312801281124,3.2106221207095182,2.8771214355398125,3.7417940913538397,2.746496316738094,2.2963063124902106,8.891224234980896,5.967685404532402,4.778115054793315,0.15277698457862954,0.11467435631869438,7.782430016723915,1.7071893131873546,7.188107792062001,1.7278719221379086,9.041542566645596,9.130103607572696,3.1464291863169622,3.029355493744033,7.804090318810749,0.19835428346958367,9.253550978541888,3.1794747401641863,1.2247592009327009,8.732449955391907,0.9748016280237972,9.080044955062306,1.8727333572014395,9.187957413726782,2.217334108822268,1.0958755373609992,8.807720669482054,8.826151401488108,9.23625355683539,7.23779318602086,8.781479724111591,3.7100783004356743,1.9394087220082514,9.024734598046656,1.9610429939518963,3.273836918972104,0.2845328496418213,8.7355184163209,5.751234221215817,2.8714679228481055,1.0011099119438545,1.0125415832094595],"type":"scatter"},{"hoverinfo":"text","hovertext":["2023-12-24 17:45:06+00:00 - zhest_tresh_novosty_video - Group: Politics - Keywords: Песков<br><b>Text: </b>Филипп Киркоров пожаловался Пескову на «голую<br>вечеринку» Ивлеевой. Песков поздоровался с артистом<br>и обнял его, а потом поинтересовался: «Что вы<br>там устроили?». Киркоров же оправдался:«У меня<br>ума хватило туда дальше не пойти. Она меня пригласила,<br>сказала, что будет новогодний бал, дресс-код almost<br>naked. Я заморочился на Dolce & Gabbana, Balenciaga.<br>А потом, когда я вошёл, увидел ЭТО».","2023-12-24 21:05:14+00:00 - readovkanews - Group: Armed Forces|Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>Карта военных действий и ситуация на фронтах вечером<br>24 декабря💡Появляется информация о возможном отступлении<br>ВСУ на Бахмутском (Артемовском) направлении. Хоть<br>о прорыве на Часов Яр говорить пока рано, тем<br>более что противник начал готовить линию обороны<br>еще во время штурма Бахмута. Однако с момента<br>освобождения города прошло уже больше полугода<br>позиционных боев, во время которых окопы и блиндажи<br>врага были разобраны в ноль. Для русской армии<br>сейчас важнее продвинуть артиллерию к транспортным<br>артериям и оборонительным позициям, нежели забирать<br>в наследство опорники противника.⚔️Обстановка<br>на фронтах за уходящие сутки:⚫️Сватово-Кременное<br>направлениеНа Купянском участке продолжаются бои<br>у Синьковки. К тому же нашим бойцам удалось продвинуться<br>в районе Тернов.⚫️Бахмутское (Артемовское) направлениеПродолжаются<br>бои у Богдановки. Наши бойцы штурмуют позиции<br>ВСУ к северо-востоку от Клещеевки и в районе высот.<br>⚫️Донецкое направлениеНа Авдеевском участке продолжаются<br>бои у Степового и коксохимического завода. Русская<br>армия продвинулась со стороны Водяного. Кроме<br>того, появляется информация о зачистке северо-западной<br>окраины Марьинки.⚫️Запорожское направлениеНа Ореховском<br>участке не прекращаются бои к западу от Работино<br>и у Вербового. На Времевском выступе позиционные<br>бои.👍ВСУ выпустили по Никитовскому району Горловки<br>более 20 снарядов, в результате чего загорелся<br>ТЦ «Галактика». Ранены четыре мирных жителя.🔎Карта<br>в хорошем разрешении","2023-12-24 14:05:01+00:00 - readovkanews - Group: Politics - Keywords: Песков<br><b>Text: </b>Киркоров решил оправдаться за «голую вечеринку»<br>перед ПесковымФилипп Киркоров пожаловался пресс-секретарю<br>президента Пескову на «голую вечеринку», организованную<br>Анастасией Ивлеевой. По словам Киркорова, он пришел<br>на эту тусовку в стиле almost naked и увидел «это».<br>Правда, непонятно, зачем тогда Киркоров сделал<br>многочисленные фото с другими участниками этой<br>вечеринки.Ранее глава Лиги безопасного интернета<br>Екатерина Мизулина заявила о том, что Генпрокуратура<br>РФ проверит творчество другого «голого тусовщика»<br>рэпера VACÍO, пришедшего в клуб «Мутабор» в одном<br>носке — его отправили в СИЗО на 15 суток.","2023-12-24 13:37:00+00:00 - rvvoenkor - Group: Foreign Policy|Ukraine - Keywords: Америка<br><b>Text: </b>🇷🇺🔥🇺🇸После бойни у Работино: Кладбище уничтоженных<br>ТОЛЬКО В ИЮНЕ американских БМП Bradley▪️\"Кладбище<br>уничтоженных в начале июня M2A2 Bradley 47-й ОМБр\",<br>- подписывают видео украинские военные ресурсы,<br>которые и опубликовали его.▪️Т.е. видео демонстрирует<br>десятки сожженных полками ЮВО американских БМП<br>лишь за ПЕРВЫЙ МЕСЯЦ контрнаступа ВСУ в районе<br>Работино на Запорожском фронте.▪️И тут те бронемашины,<br>которые противник смог эвакуировать.t.me/RVvoenkor","2023-12-24 06:09:00+00:00 - rvvoenkor - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺⚔️🇺🇦Наступление на Новомихайловку: уничтожающий<br>огонь по позициям врага▪️Южнее Марьинки российские<br>войска продолжают штурмовые действия в районе<br>Новомихайловки с мощнейшей артподготовкой. ▪️На<br>карте геолокация ударов с видео.▪️На ролике можно<br>увидеть храм Архангела Михаила и телевизионную<br>вышку, стоящую на ферме на южных окрестностях<br>поселка. Именно ферма является эпицентром тяжелых<br>боёв.▪️Генштаб ВСУ сообщил, что на Марьинском<br>направлении за прошлый день в районах Марьинки<br>и Новомихайловки армия России провела 15 атак.t.me/RVvoenkor","2023-12-24 05:31:59+00:00 - rvvoenkor - Group: Armed Forces|Occupied Territories - Keywords: Донецк<br><b>Text: </b>‼️🇷🇺🇺🇦Армия России наступает на Купянском, Кременском,<br>Донецком и Херсонском фронтах▪️Недавно российские<br>войска подтвердили продвижение в районе Купянска<br>и Кременной. Видеозапись с геолокацией, опубликованная<br>23 декабря, показывает, что ВС РФ добились незначительных<br>успехов в северной Синковке (к северо-востоку<br>от Купянска) и к югу от Диброва (к юго-западу<br>от Кременной).▪️Кроме того, Армия России продвинулась<br>к северо-востоку от Бахмута. Видеозапись с геолокацией,<br>опубликованная 23 декабря, показывает, что российские<br>войска пробиваются к юго-западу от Спорного.▪️Также<br>ВС РФ продвинулись к юго-западу от Донецка. Видеозапись<br>с геолокацией, опубликованная 22 декабря, показывает,<br>что российские войска незначительно пробились<br>с боями к юго-востоку от Новомихайловки.▪️Недавно<br>Армия России незначительно продвинулась на восточном<br>(левом) берегу Днепра в Херсонской области. Видеозапись<br>с геолокацией, опубликованная 23 декабря, показывает,<br>что российские войска пробиваются в западной части<br>Крынок на восточном берегу.t.me/RVvoenkor","2023-12-24 14:04:08+00:00 - solovievlive - Group: Politics - Keywords: Путин<br><b>Text: </b>❗️По всей России начался сбор подписей в поддержку<br>Владимира Путина. Кандидат-самовыдвиженец должен<br>собрать не менее 300 тысяч подписей. Любой желающий<br>может сделать это в точках сбора и штабах кандидата.<br>Подписи принимаются у избирателей в возрасте от<br>18 лет.","2023-12-24 12:31:52+00:00 - solovievlive - Group: Politics - Keywords: Путин<br><b>Text: </b>❗️Владимир Путин на следующей неделе проведет<br>несколько крупных мероприятий, включая заседание<br>Госсовета о роли педагога и наставника. Госсовет<br>запланирован на 27 декабря. Глава государства<br>ранее поручал профильным ведомствам организовать<br>его.Кроме того, у Путина в ближайшие два дня пройдут<br>в Санкт-Петербурге саммиты СНГ и Евразийского<br>экономического союза.ТАСС","2023-12-24 09:46:00+00:00 - solovievlive - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>❗️Одесские партизаны пустили под откос эшелон<br>с военной помощью стран НАТООколо 23.00 22 декабря<br>в районе села Великодолинское Одесской области<br>произошёл подрыв железнодорожного состава с военным<br>грузом. Предварительно известно, что в результате<br>детонации боеприпасов уничтожена партия помощи<br>из Германии: БПЛА Vector, боеприпасы к танкам<br>Леопард, 155 мм снаряды и системы РЭБ.По сообщению<br>подпольщиков, работающих в Укрзализныце, большая<br>часть груза выведена из строя.","2023-12-24 21:01:58+00:00 - meduzalive - Group: Politics|Society - Keywords: Песков<br><b>Text: </b>«Я обещал ей. Новогодний бал. Дресс-код naked».<br>Филипп Киркоров объяснил Дмитрию Пескову, почему<br>ходил на вечеринку к Насте ИвлеевойФилипп Киркоров<br>во время премьеры ледового шоу Татьяны Навки встретился<br>с ее мужем, пресс-секретарем президента РФ Дмитрием<br>Песковым. Певец объяснил ему, как оказался на<br>вечеринке Насти Ивлеевой в московском клубе «Мутабор»,<br>где действовал дресс-код almost naked («почти<br>голый»). Издание Starhit пишет, что Песков спросил<br>у Киркорова: «Что вы там устроили?» Певец ответил,<br>что обещал Ивлеевой прийти на вечеринку, но вскоре<br>ушел с нее.Позже в разговоре с изданием «Подъем»<br>Песков отказался комментировать разговор с Киркоровым<br>и саму вечеринку. Это мероприятие, прошедшее в<br>московском клубе «Мутабор» 20 декабря, стало поводом<br>для доносов со стороны провластных активистов,<br>а Роскомнадзор нашел на фото и видео с вечеринки<br>признаки «ЛГБТ-пропаганды». Ивлеева публично извинилась.<br>———Подписывайтесь на наш ютьюб-канал.","2023-12-24 08:54:01+00:00 - meduzalive - Group: Armed Forces|Foreign Policy|Occupied Territories - Keywords: США<br><b>Text: </b>Разбитая техника и тела солдат в окопах. Наступление<br>российских войск на Авдеевку — на главных фотографиях<br>предыдущего дня войны России против УкраиныБольше<br>двух месяцев, с начала октября 2023 года, армия<br>РФ предпринимает попытки наступления на Авдеевку<br>— город в 15 километрах от аннексированного Донецка.<br>По оценкам украинской стороны и разведки США,<br>российские войска потеряли больше 10 тысяч человек<br>убитыми и ранеными, а также сотни единиц военной<br>техники.Украинский фотограф Константин Либеров<br>показал, как выглядят окопы, поля и дороги под<br>Авдеевкой по состоянию на 23 декабря — усеянные<br>трупами российских солдат и разбитыми бронемашинами.«То,<br>что происходит в Авдеевке и рядом — ад, — пишет<br>Либеров в своем инстаграме. — <…> Смотришь на<br>это, и хочется кричать: Что вы забыли на нашей<br>земле? Почему просто не уйдете, для чего вам все<br>это?»Фотографии Константина Либерова — в подборке<br>главных снимков 668-го дня полномасштабного вторжения<br>России в Украину.———Ссылка на материал, которая<br>откроется без VPN.","2023-12-24 14:46:06+00:00 - pravdadirty - Group: Politics - Keywords: Песков<br><b>Text: </b>Киркоров пожаловался Пескову на «голую вечеринку»<br>ИвлеевойПресс-секретарь президента РФ поздоровался<br>с артистом и обнял его, а потом поинтересовался:<br>«Что вы там устроили?». «У меня ума хватило туда<br>дальше не пойти. Она [Ивлеева] меня пригласила,<br>сказала, что будет новогодний бал, дресс-код almost<br>naked. Я заморочился на Dolce & Gabbana, Balenciaga.<br>А потом, когда я вошел и увидел это… Говорю, Катя,<br>это моя помощница, только бэкстейдж и цветочки,<br>и на выход», — сказал Киркоров.  ВПШ 🐍","2023-12-24 22:07:01+00:00 - boris_rozhin - Group: Foreign Policy - Keywords: Америка<br><b>Text: </b>\"Это фактически боевой робот\" – САУ \"Коалиция-СВ\"<br>начали активно применять в зоне СВО, подтвердили<br>источники ТАСС, близкие к Минобороны РФ. Рассказываем,<br>что нужно знать про новейшую артустановку ВС РФ.▪️Основное<br>преимущество \"Коалиции-СВ\" – полная автоматизация.<br>САУ самостоятельно готовится к выстрелу — выбирает<br>тип снаряда, формирует метательный заряд, ставит<br>взрыватель и наводит орудие на цель.▪️Автоматизация<br>позволила сократить расчёт новой самоходной установки<br>до трёх человек и повысить его защиту. При этом<br>последнюю модификацию американской САУ M109 обслуживают<br>четыре человека, а южнокорейскую K9 Thunder и<br>немецкую PzH-2000 – пять.▪️Возросла и скорострельность<br>– новая российская самоходка может производить<br>до 16 выстрелов в минуту, в то время как немецкий<br>конкурент за то же время способен сделать лишь<br>12 залпов.▪️Кучность работы при этом настолько<br>высокая, что \"Коалиция-СВ\" может стрелять в режиме<br>\"шквал огня\", когда сразу несколько боеприпасов<br>поражают одну цель. Каждый снаряд при этом летит<br>по индивидуальной траектории.","2023-12-24 16:02:14+00:00 - boris_rozhin - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>Информация источников противника, что ВКС РФ после<br>инцидента с СУ-34 прекратили бомбометание ФАБами<br>по левому и правому берегу Днепра в районе Крынки-острова<br>— не соответствует действительности. Военные медпаблики<br>ВСУ в красках постят фото с херсонской области<br>своих покалеченных военных.","2023-12-24 14:44:01+00:00 - boris_rozhin - Group: Armed Forces|Occupied Territories - Keywords: Луганск<br><b>Text: </b>Подборка приземленных  БПЛА противника на Луганском<br>направлении. @zachistka_ua","2023-12-24 11:07:05+00:00 - boris_rozhin - Group: Armed Forces|Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>Сводка Министерства обороны Российской Федерации<br>о ходе проведения специальной военной операции<br>(по состоянию на 24 декабря 2023 г.) Главное:—<br>ВСУ потеряли за сутки до 110 военных на южнодонецком<br>направлении;— ВС РФ с начала проведения спецоперации<br>на Украине уничтожили свыше 10 тыс. беспилотников;—<br>Войска РФ за сутки отразили две атаки ВСУ в районах<br>Кузьмино и Червоной Дибровы в ЛНР;— ВСУ за сутки<br>потеряли до 100 военных на краснолиманском направлении;—<br>Российские военные на донецком направлении отбили<br>8 атак ВСУ, противник потерял до 350 военных;—<br>ВС РФ уничтожили пусковые установки зенитных ракетных<br>комплексов NASAMS и Crotale-NG на аэродроме Староконстантинов<br>в Хмельницкой области;— Средства ПВО РФ сбили<br>три Су-27 и один Су-24 ВСУ в Запорожской и Днепропетровской<br>областях;— ВСУ в течение суток потеряли на запорожском<br>направлении до 70 военных и одну самоходную артиллерийскую<br>установку \"Гвоздика\";— Силы ПВО РФ за сутки перехватили<br>3 ракеты HARM, 3 снаряда HIMARS и противокорабельную<br>ракету \"Нептун\", сбили 49 беспилотников ВСУ.Всего<br>с начала проведения специальной военной операции<br>уничтожено: 558 самолетов, 261 вертолет, 10040<br>беспилотных летательных аппаратов, 442 зенитных<br>ракетных комплекса, 14299 танков и других боевых<br>бронированных машин, 1189 боевых машин реактивных<br>систем залпового огня, 7479 орудий полевой артиллерии<br>и минометов, а также 16660 единиц специальной<br>военной автомобильной техники.Читать полностью:<br>| часть1 | часть2 |","2023-12-24 01:03:01+00:00 - boris_rozhin - Group: Armed Forces|Occupied Territories|Ukraine - Keywords: ВСУ<br><b>Text: </b>Эксклюзив с передовой Взвод БПЛА-разведки 9-й<br>бригады в районе посёлка Пески (ДНР) в режиме<br>24/7 ищет позиции ВСУ, бьёт по ним с коптеров.Бойцы<br>активно работают ночью, когда противник после<br>дневных «пряток» начинает выходить из укрытий<br>и проводить ротацию. «Они сейчас ночью, как слышат,<br>что летит «птичка» (очень слышно, что она гружёная,<br>летаем низко), очень быстро бегут в укрытия. Даже<br>по льду быстро бегают они. Но тем не менее результат<br>есть», — рассказал один из бойцов военкору RT<br>Филиппу Прокудину @alchemiedeslebens.@rt_russian","2023-12-24 08:00:17+00:00 - sanya_florida - Group: Politics - Keywords: Путин<br><b>Text: </b>Тем временем сюжет из Западной Украины. Возможно<br>довоенный. Сейчас за такое там срок...«Я из Западной<br>Украины, но знаю — никто, кроме Владимира Путина,<br>нам не поможет»","2023-12-24 16:26:43+00:00 - cbpub - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>В Украине не осталось мужчин, желающих добровольно<br>идти в армию — генерал-майор ВСУ Дмитрий Марченко","2023-12-24 20:57:38+00:00 - mikle1on - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>💥 Герани сейчас работают с трех направлений, по<br>всей линии боевого соприкосновения и по тылам<br>противника. Включая четыре аэродрома базирования<br>ВСУ и аэродромы подскока. Система ЗРК противника<br>работающая в одесской и херсонской областях найдена.<br>Перевезти не успели, думали что спрятали. Ждем<br>объективный контроль утром.","2023-12-24 08:28:31+00:00 - vysokygovorit - Group: Occupied Territories|Ukraine - Keywords: Донбасс<br><b>Text: </b>ТОП ПРЕМЬЕР «СПАСА» ПО МНЕНИЮ ЗРИТЕЛЕЙ ЗА 2023<br>ГОД Друзья, приглашаем вас вновь посмотреть топ<br>премьер «СПАСа» за уходящий год! За эти фильмы<br>вы отдали больше всего голосов в опросах, опубликованных<br>в соцсетях телеканала.🔺ТРИЛОГИЯ БОРИСА КОРЧЕВНИКОВА<br>«СВЯТОЙ ДУХ» В Библии Он - и огонь, и свет, и<br>голубь, и сильная буря, и тихое дыхание ветра.<br>Он - главное, что оставил Христос на земле. Он<br>- главное, что есть в Церкви. Его ощущает каждый,<br>кто приступает к Ее таинствам. Мы живые, потому<br>что Он - жизнь. Святой Дух. Кто Он? Как Его стяжать?<br>Как распознать и получить Его плоды и дары? 🔺МАМА.<br>ЖИЗНЬ БОГОРОДИЦЫ Документальный фильма о земном<br>пути Богородицы. В фильме вы узнаете, кто предсказал<br>рождение Божией Матери, кто предрёк Деве Марии<br>и Её Сыну тяжелую судьбу, как материнская молитва<br>перед иконой Богородицы помогает в спасении детей<br>и какие чудеса по молитвам Божией Матери происходят<br>в наши дни?🔺УМЯГЧЕНИЕ ЗЛЫХ СЕРДЕЦ - ДОНЕЦКАЯДокументальный<br>фильм - свидетельство о настоящем чуде ХХI века.<br>Образ «Умягчение злых сердец – Донецкая» стал<br>фронтовой иконой всего Донбасса. В госпиталях<br>и на передовой, в сражениях и штурмах, спасая<br>от смерти и умягчая злые сердца.🔺СОДОМ. КАРА ГОСПОДНЯ.<br>ПРОЕКТ ПАВЛА АСТАХОВАДокументальный фильм о расследовании<br>одной из самых страшных библейских катастроф -<br>трагедии Содома и Гоморры!🔺ЗОСИМА: ЗАВЕЩАНИЕ ДОНЕЦКОГО<br>СТАРЦАДокументальный фильм о пророке непокоренного<br>Донбасса - удивительном святом наших дней - старце<br>Зосиме (Сокур).  В словах, судьбе, пророчествах<br>и самой личности старца Зосимы –  ответы на главные<br>вопросы про эту войну и грядущий после нее мир.🔺ЗОИНО<br>СТОЯНИЕ: ЧУДО ПОД ГРИФОМ «СЕКРЕТНО»Фильм-расследование<br>о потрясающем чуде ХХ века - Зоином стоянии. Мы<br>собрали в этом фильме секретные документы, уникальные<br>свидетельства последних очевидцев чуда и детальные<br>реконструкции произошедшего.🔺СВЯЩЕННАЯ ВОЙНА.<br>ФИЛЬМ АНДРЕЯ АФАНАСЬЕВА Это фильм-путешествие<br>через войну, снятый на Донецком направлении в<br>конце зимы 2023 года.","2023-12-24 17:08:18+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Напряжение в Будённовском районе ДонецкаПодписаться<br> |  Предложить новость","2023-12-24 17:08:12+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>‼️Мегаспорт в Донецк Сити‼️ОРИГИНАЛЬНЫЙ Nike,Adidas,Puma,Reebok,New<br>Balance и многие другие🔥Ждём всех в Донецк Сити<br>на 2 этаже📍📍📍И в нашем телеграмм канале😉👇👇👇https://t.me/megasport_donetsk","2023-12-24 17:04:31+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Как жители Донецка готовятся к Новому годуПодписаться<br> |  Предложить новость","2023-12-24 16:59:05+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Атмосфера в Кировском районе Донецка сегодня Подписаться<br> |  Предложить новость","2023-12-24 16:50:05+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>🎁 А вы уже позаботились о подарках на Новый год?<br>Мы с радостью поможем!📍Донецк, пл. Коммунаров,<br>2ТРЦ «Золотое кольцо», 4-й этаж.👍Магазин «iPhone<br>Market».У нас можно приобрести:📱 iPhone НОВЫЕ<br>и Б/У.⌚️ Apple Watch.🎧 AirPods.💻 MacBook.📱 iPad.•гарантия.•обмен<br>с доплатой. •доставка.🔛 Огромный выбор аксессуаров.☎️<br>+7 (949) 333-09-93😌Telegram😄ВКонтакте😛TikTok⭕️<br>Ежедневно с 10:00 до 18:00.","2023-12-24 15:08:11+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Дорогие друзья!🔥Самое время утепляться☃️Ждём вас<br>ежедневно с 9-17⌚️Г.Макеевка, ул.Донецкая 44БТЦ<br>Сити Плаза, 2 этаж‼️Магазин NIKE✅Для связи📥@nikemakeevkaПодпишись👇🏻✔️https://t.me/nikeshopmakeevka✔️https://vk.com/nike.makeevka","2023-12-24 14:33:22+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Напряжение на ул. Тихая в Донецке Подписаться<br> |  Предложить новость","2023-12-24 14:20:09+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Как ежегодно менялась новогодняя ёлка в ДонецкеПодписаться<br> |  Предложить новость","2023-12-24 13:00:21+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Сравнение цен на огурцы в Донецке и Ростове Подписаться<br> |  Предложить новость","2023-12-24 12:33:47+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Домового года осталась неделя🎄🎄🎄🎄🎄🎄Пора заказывать<br>подарки!!!Доставка подарков Донецк Макеевка Мариуполь🎁🎁🎁🎁ГИГАНТ<br>боксы в Донецке! XXXL LUXE ПОДАРОКЭксклюзив для<br>Ваших близких 🤩🤩🤩🤩 от интернет-магазина подарков<br>Don-toop 🚙Доставка по Донецку, Макеевка Мариуполь🛍️самовынос💳Оплата<br>наличными или переводомСбер, псб, приватТелефон<br>+ 7949 300 38 75https://vk.com/club161860716https://www.instagram.com/don_tooop?igshid=YzVkODRmOTdmMw==https://t.me/don_top","2023-12-24 11:27:09+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Ситуация на дороге в Донецке Подписаться  |  Предложить<br>новость","2023-12-24 11:10:20+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Рис в школьной гуманитарке в Будённовском районе<br>Донецка Подписаться  |  Предложить новость","2023-12-24 10:20:18+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Снег в ДонецкеПодписаться  |  Предложить новость","2023-12-24 08:15:29+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Богоявленка в Донецкой областиПодписаться  | <br>Предложить новость","2023-12-24 08:05:03+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>🔥DIVINE PIZZA🔥ВКУСНАЯ ПИЦЦА С ВКУСНЫМИ АКЦИЯМИ<br>🔥Акция 2+1  🔥🔥Акция 3+2 🔥🍕Бесплатная доставка<br>к домуСделать заказ можно на нашем сайте 🍕https://divine-pizza.ru🍕С<br>10:00-21:00 всегда на связи и рады вам помочь<br>с выбором 📲+79497511829 Макеевка📲+79497511737<br>ДонецкНаши соцсети:🍕https://t.me/divine_pizza🍕<br>https://instagram.com/divinepizza.dn?igshid=YmMyMTA2M2Y=","2023-12-24 07:35:32+00:00 - itsdonetsk - Group: Foreign Policy|Occupied Territories|Ukraine - Keywords: Европа<br><b>Text: </b>🌐ПАССАЖИРСКИЕ ПЕРЕВОЗКИ🌐    🚫БЕЗ загранпаспорта<br>❗️    🚫БЕЗ пеших переходов❗️  ➡️ ЛДНР - ЕВРОПА<br>- ЛДНР➡️ Россия - ЕВРОПА - Россия ➡️ КРЫМ - ЕВРОПА<br>- КРЫМ ➡️ ЛДНР- ЕВРОПА- УКРАИНА ВЕЗЁМ во 🚩🚩🚩 городанижеперечисленных<br>стран👇Стоимость от 250 евро 🇵🇱ПОЛЬША 🇦🇹ЛАТВИЯ<br>🇱🇹ЛИТВА 🇪🇪ЭСТОНИЯ🇨🇿ЧЕХИЯ 🇩🇪ГЕРМАНИЯ Стоимость<br>450 евро 🇫🇷 ФРАНЦИЯ 🇮🇹ИТАЛИЯ🇳🇱ГОЛЛАНДИЯ 🇧🇪 БЕЛЬГИЯ🇨🇭<br>ШВЕЙЦАРИЯ 🇪🇸ИСПАНИЯ🇳🇱НИДЕРЛАНДЫ🇬🇪 ГРУЗИЯ -Тбилиси<br>Кутаиси Батуми  от 10.000 руб.И ОБРАТНО едем ежедневно<br>🔤🔤🔤🔤🔤🔤🔤🔤🔤🔤🚩ЧЕРЕЗ БЕЛГОРОД 24 часа 🚩 🚩18.000 ➖<br>24.000 руб🚩🔠ЛДНР - КИЕВ - ДНЕПР🔠ЛДНР - ХАРЬКОВ<br>- ОДЕССА🔠ЛДНР-ЗАПОРОЖЬЕ- СУМЫ🔠ДНР - ПОКРОВСК и<br>ВСЯ              Донецкая областьОБРАТНО через<br>Польшу 🔤🔤🔤🔤🔤🔤🔤🔤🔤🇺🇦УКРАИНА - РОССИЯ/КРЫМ🇺🇦УКРАИНА<br>- ДНР / ЛНР🟣при наличии УКРАИНСКОГО ЗАГРАНпаспорта<br>по маршрутуУКРАИНА-Польша-БЕЛАРУСЬ✈️-РФ-ЛДНР с<br>перелом 🟣при наличии РОССИЙСКОГО ПАСПОРТА  и любого<br>украинского БЕЗ🔠 ПЕРЕЛЕТА Города РФ 🇷🇺 МОСКВА<br>РОСТОВ ТАГАНРОГ КУРСК ВОРОНЕЖ ТУЛА  КРЫМ  КРАСНОДАР<br>ПСКОВ ОРЕЛГорода УКРАИНЫ 🇺🇦Славянск Горняк Краматорск<br>Дружковка Константиновка Покровск Селидово Курахово<br>Доброполье Новогродовка Димитров Павлоград ДНЕПР<br>КИЕВ  ЗАПОРОЖЬЕ Полтава Пирятин Лубны Черкассы<br>Борисполь Умань Фастов ВИННИЦА ЖитомирРовно ЛЬВОВ<br>Хмельницкий Тернополь ХАРЬКОВ ОДЕССА и другие<br>города 🔤🔤🔤🔤🔤🔤🔤🔤🔤🔤🔠ДНР -МОСКВА - ДНР  🔠ДНР - РОСТОВ<br>- ДНР      Рейсы 6/9/13/17.00🔠ДНР - КРЫМ - ДНР🔠ДНР<br>- КРАСНОДАР -ДНР(весь Краснодар. Край)🔤🔤🔤🔤🔤🔤🔤🔤🔤🔤▶️БРОНИРУЕМ<br>БИЛЕТ НА САМОЛЕТ МИНСК-МОСКВА ▶️Забираем все города<br>ДНР и ЛНР, а так же МАРИУПОЛЬ Волноваха Мангуш<br>БЕРДЯНСК МЕЛИТОПОЛЬ▶️БЕЗ ПРЕДОПЛАТ, детям СКИДКИ▶️Везём<br>с домашними животными ▶️Любая форма оплаты▶️Везут<br>легковые, микроавтобусы, сиденья раскладываются,<br>интернет, кондиционер,  возможна  АРЕНДА авто<br>7-8 мест, ДВА водителя🔔Telegram: @Tatyana_RoaD📞<br>для РФ и ЛДНР +7949-318-26-49 🔔ViBER +7949-318-26-49<br>🔔WhatsApp +38050-987-13-44","2023-12-24 07:29:38+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Мусор на ул. Лизы Чайкиной в Кировском районе<br>ДонецкаПодписаться  |  Предложить новость","2023-12-24 06:45:45+00:00 - itsdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Снег в ДонецкеПодписаться  |  Предложить новость","2023-12-24 05:51:28+00:00 - itsdonetsk - Group: Foreign Policy|Occupied Territories|Ukraine - Keywords: Европа<br><b>Text: </b>​​‼️ПАССАЖИРСКИЕ ПЕРЕВОЗКИ‼️Прямые машины! Без<br>пеших переходов, без пересадок! ЕЖЕДНЕВНО!📣ЛДНР<br>- 💙💙💙💙🩵💙 - 🩵💙💙💙💙🩵💙 - ЛДНР через РФ:🇵🇱ПОЛЬША 🇱🇹ЛИТВА<br>🇱🇻ЛАТВИЯ🇪🇪ЭСТОНИЯ🇩🇪ГЕРМАНИЯ🇨🇿ЧЕХИЯ🇺🇦УКРАИНА 🇧🇾<br>БЕЛАРУСЬ 🇬🇪🩵💙🩵🩵💙🩵📍ИЗ ПОЛЬШИ, ЕВРОПЫ В РОССИЮ ЛДНР<br>и Крым🇵🇱ВАРШАВА - Россия - ЛДНР 🇩🇪Германия - Россия<br>- ЛДНР🇨🇿Чехия - Россия - ЛДНР 🇧🇾ЕВРОПА- МИНСК🇷🇺РОСТОВ<br>ТАГАНРОГ МОСКВА ВОРОНЕЖ ПСКОВ ТУЛАКРАСНОДАР СИМФЕРОПОЛЬ<br>📍 🇺🇦ИЗ УКРАИНЫ В РОССИЮ, ЛДНР:НОВЫЙ МАРШРУТ 📍УКРАИНА <br>➡️ ВАРШАВА ➡️  📍МИНСК ➡️  ✈️ 📍МОСКВА,  Шереметьево➡️<br>🚘 Из аэропорта забираем и развозим по всем городам:<br>✅ Луганская обл, ✅ Донецкая обл, ✅ Запорожская<br>и Херсонская области➡️ПОЧЕМУ МЫ ?➡️✅Комфортабельные<br>микроавтобусы Опытные, вежливые водители ✅Скидки<br>для детей ✅Оплата любым способом, любой валютой<br>💳💵✅Работаем с 2015 года✅Быстро, надёжно, безопасно🔥🔥🔥🔥🔥🔥<br>Забираем из Донецка, Макеевки, Мариуполя, Луганска,<br>Ростова, Мелитополя, Бердянска, Горловки, Харцызска,<br>Енакиево, Тореза Шахтерска, Снежного и других<br>городов➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ❤️🇬🇪В ГРУЗИЮ🇬🇪🔁 Из Грузии<br>ежедневно Тбилиси Батуми Кутаиси➖ ➖ ➖ ➖ ➖ ➖ ➖<br>➖ ➖🔥🔥🔥  24 -30часов ЛДНР - УКРАИНА КОЛОТИЛОВКА ️ЧЕРЕЗ<br>СУМЫ ежедневно‼️📧📞Консультация и запись по телефонам:👉UA:<br>+380952562230🔓✈️🐌👉феникс: +79494182092👉mts: +79185445198👉UA:<br>+380950003283🔓✈️🐌для звонков из Украины🤍 @YourLuckyTicket<br>- вся актуальная информация по поездкам в нашем<br>telegram-канале","2023-12-24 20:00:39+00:00 - mod_russia - Group: Armed Forces|Occupied Territories - Keywords: Донецк<br><b>Text: </b>🗓 Главное за день▫️ Российские подразделения успешно<br>отразили более 10 атак противника на Донецком,<br>Купянском и Краснолиманском направлениях.▫️ Средствами<br>противовоздушной обороны сбито три самолета Су-27<br>и один – Су-24 воздушных сил Украины.▫️ На аэродроме<br>Староконстантинов в Хмельницкой области поражены<br>пусковые установки зенитных ракетных комплексов<br>«NASAMS» производства Норвегии и «Crotale-NG»<br>производства Франции. Также поражены авиационная<br>техника, средства навигационного обеспечения полетов<br>и авиационные боеприпасы на аэродромах Канатово<br>Кировоградской области и Днепр.▫️ Опубликованы<br>кадры боевой работы специалистов поисково-спасательной<br>группы ВКС, военнослужащих добровольческого отряда<br>«БАРС-8» ЮВО и подразделений связи Тульского гвардейского<br>соединения ВДВ.▫️ Танкистам группировки войск<br>«Запад», отличившимся в ходе боев на Купянском<br>направлении, вручили очередные государственные<br>награды.▫️ В ходе телемоста жители Свердловской<br>области поздравили с наступающим Новым годом военнослужащих<br>группировки войск «Центр».💪 Наше дело правое.<br>Победа будет за нами!      #ИтогиДня 🔹 Минобороны<br>России","2023-12-24 12:41:42+00:00 - mod_russia - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Подразделения связи тульских десантников обеспечили<br>устойчивое управление штурмовыми группами в ходе<br>зачистки опорных пунктов ВСУ 📍 Артемовское направление<br>▫️ Подразделения Воздушно-десантных войск продолжают<br>продвигаться вперед, один за другим занимая опорные<br>пункты ВСУ. Для нарушения управления нашими подразделениями<br>противник применяет средства радиоэлектронной<br>борьбы и пытается заглушить сигналы радиостанций.▫️<br>Для поддержания устойчивого управления подразделениями<br>было принято решение о срочном развертывании вблизи<br>передовых позиций мобильного комплекта защищенной<br>связи с привязкой к спутниковой системе. Гвардейцы-связисты<br>оперативно и скрытно выдвинулись на БТР-МДМ «Ракушка»<br>в указанный район.▫️ Несмотря на периодическое<br>огневое воздействие противника, десантники развернули<br>мобильный комплект спутниковой связи и обеспечили<br>бесперебойное управление боем.🔹 Минобороны России","2023-12-24 10:20:25+00:00 - mod_russia - Group: Foreign Policy|Occupied Territories|Ukraine - Keywords: США<br><b>Text: </b>⚡️ Сводка Министерства обороны Российской Федерации<br>о ходе проведения специальной военной операции<br>(по состоянию на 24 декабря 2023 г.) Часть 2 (см.<br>часть 1)▫️ На Запорожском направлении подразделения<br>российской группировки войск при поддержке артиллерии<br>и тяжелых огнеметных систем нанесли поражения<br>живой силе и технике 33, 117, 118-й механизированных,<br>128-й горно-штурмовой и 71-й егерской бригад ВСУ<br>в районах населенных пунктов Работино, Вербовое,<br>Жеребянки и Мирное Запорожской области.За прошедшие<br>сутки ВСУ потеряли на данном направлении до 70<br>военнослужащих убитыми и ранеными, боевую бронированную<br>машину, три автомобиля, а также самоходную артиллерийскую<br>установку «Гвоздика». ▫️ На Херсонском направлении<br>в результате действий подразделений российских<br>войск и огня артиллерии потери ВСУ составили до<br>80 военнослужащих и три автомобиля.В ходе контрбатарейной<br>борьбы поражены: самоходная артиллерийская установка<br>М109 «Paladin» производства США, гаубица «Мста-Б»,<br>самоходная артиллерийская установка «Гвоздика»<br>и гаубица Д-30.▫️ Оперативно-тактической авиацией,<br>беспилотными летательными аппаратами, ракетными<br>войсками и артиллерией группировок войск Вооруженных<br>Сил Российской Федерации на аэродроме Староконстантинов<br>в Хмельницкой области поражены пусковые установки<br>зенитных ракетных комплексов «NASAMS» производства<br>Норвегии и «Crotale-NG» производства Франции,<br>а также авиационная техника, средства навигационного<br>обеспечения полетов и авиационные боеприпасы на<br>аэродромах Канатово Кировоградской области и Днепр,<br>живая сила и военная техника ВСУ в 127 районах.<br>▫️ Средствами противовоздушной обороны сбито четыре<br>украинских самолета: три Су-27 и один Су-24 воздушных<br>сил Украины в районах населенных пунктов Широкое,<br>Одаровка Запорожской области и Григоровка Днепропетровской<br>области.Перехвачены три противорадиолокационные<br>ракеты HARM, три реактивных снаряда системы залпового<br>огня HIMARS и противокорабельная ракета «Нептун».Кроме<br>того, уничтожены 49 украинских беспилотных летательных<br>аппаратов в районах населенных пунктов Старомихайловка<br>Донецкой Народной Республики, Золотаревка Луганской<br>Народной Республики, Василевка, Голая Пристань<br>Херсонской области, Бердянск, Новогоровка и Мирное<br>Запорожской области. 📊 Всего с начала проведения<br>специальной военной операции уничтожено: 558 самолетов,<br>261 вертолет, 10040 беспилотных летательных аппаратов,<br>442 зенитных ракетных комплекса, 14299 танков<br>и других боевых бронированных машин, 1189 боевых<br>машин реактивных систем залпового огня, 7479 орудий<br>полевой артиллерии и минометов, а также 16660<br>единиц специальной военной автомобильной техники.🔹<br>Минобороны России","2023-12-24 10:20:23+00:00 - mod_russia - Group: Foreign Policy|Occupied Territories|Ukraine - Keywords: США<br><b>Text: </b>⚡️ Сводка Министерства обороны Российской Федерации<br>о ходе проведения специальной военной операции<br>(по состоянию на 24 декабря 2023 г.) Часть 1 (см.<br>часть 2)Вооруженные Силы Российской Федерации<br>продолжают проведение специальной военной операции.<br>▫️ На Купянском направлении подразделения «Западной»<br>группировки войск грамотными действиями при поддержке<br>огня артиллерии и ударов армейской авиации отразили<br>четыре атаки штурмовых групп 95-й десантно-штурмовой<br>бригады ВСУ в районе населенного пункта Синьковка<br>Харьковской области.Потери ВСУ составили свыше<br>40 военнослужащих, боевая бронированная машина<br>и три автомобиля.Также, уничтожен склад боеприпасов<br>113-й бригады теробороны в районе населенного<br>пункта Липцы Харьковской области. ▫️ На Краснолиманском<br>направлении подразделения группировки войск «Центр»<br>при поддержке артиллерии и оперативно-тактической<br>авиации отразили две атаки 63-й механизированной<br>бригады и 12 бригады специального назначения ВСУ<br>южнее населенного пункта Кузьмино и в районе населенного<br>пункта Червоная Диброва Луганской Народной Республики.Кроме<br>того, нанесено поражение живой силе и технике<br>ВСУ в районе населенного пункта Серебрянка Донецкой<br>Народной Республики и в Серебрянском лесничестве.Потери<br>противника составили до 100 военнослужащих, боевая<br>бронированная машина, два автомобиля, а также<br>гаубица Д-30. ▫️ На Донецком направлении подразделения<br>«Южной» группировки войск слаженными действиями<br>во взаимодействии с артиллерией отразили восемь<br>атак штурмовых групп 81-й аэромобильной, 24-й,<br>30-й механизированных бригад ВСУ и 4-й бригады<br>нацгвардии Украины в районах населенных пунктов<br>Белогоровка, Спорное, Васюковка, Ленинское и Новгородское<br>Донецкой Народной Республики.Нанесено поражение<br>живой силе и технике ВСУ в районах населенных<br>пунктов Переездное, Раздоловка, Клещеевка, Васюковка,<br>Шумы, Андреевка и Богдановка Донецкой Народной<br>Республики.Общие потери противника на данном направлении<br>составили до 350 военнослужащих убитыми и ранеными,<br>три боевые машины пехоты, бронетранспортер и пять<br>автомобилей.Также в ходе контрбатарейной борьбы<br>поражены: артиллерийская система М777 производства<br>США, гаубица «Мста-Б», две самоходные артиллерийские<br>установки «Акация», три гаубицы Д-30 и самоходная<br>артиллерийская установка «Гвоздика». ▫️ На Южно-Донецком<br>направлении подразделения группировки войск «Восток»<br>во взаимодействии с артиллерией и авиацией нанесли<br>огневое поражение скоплениям живой силы 79-й десантно-штурмовой<br>бригады ВСУ в районе населенного пункта Новомихайловка<br>Донецкой Народной Республики.Потери противника<br>составили до 110 военнослужащих и два пикапа.Кроме<br>того, в ходе контрбатарейной борьбы поражены самоходные<br>артиллерийские установки: М109 «Paladin» производства<br>США, «Акация» и «Гвоздика».🔹 Минобороны России","2023-12-24 09:47:23+00:00 - mod_russia - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>«БАРСы» успешно противодействуют ударным дронам<br>ВСУ Военнослужащие добровольческого отряда «БАРС-8»<br>Южного военного округа регулярно отражают атаки<br>беспилотных летательных аппаратов ВСУ на Запорожском<br>направлении. Помимо системы ПВО и средств РЭБ<br>российские военнослужащие активно используют эшелонированную<br>оборону и посты воздушного наблюдения. Обнаружив<br>воздушную цель, «БАРСы» оперативно «приземляют»<br>ее с помощью антидроновых ружей, либо сбивают<br>огнем из стрелкового оружия. После разминирования<br>боеприпаса коптер может быть использован в качестве<br>«донора» запасных частей для аналогичных моделей<br>БпЛА, имеющихся у российских военнослужащих.🔹<br>Минобороны России","2023-12-24 08:52:44+00:00 - mod_russia - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Заявление начальника пресс-центра группировки<br>«Запад»▫️ На Купянском направлении слаженными<br>действиями подразделений «Западной» группировки<br>войск, ударами армейской авиации и огнем артиллерии<br>нанесено поражение скоплениям живой силы и техники<br>противника в районах населенных пунктов Синьковка,<br>Петропавловка, Купянск, Терны.▫️ Расчет зенитного<br>ракетного комплекса «Тор-М2У» под командованием<br>старшего лейтенанта Владимира Ипатова в районе<br>Котляровки уничтожил три беспилотных летательных<br>аппарата, из них две «Фурии» и один «Лелека-100».▫️<br>Общие потери ВСУ составили до 15 военнослужащих,<br>два автомобиля, 122-мм гаубица Д-30.🔹 Минобороны<br>России","2023-12-24 04:01:01+00:00 - mod_russia - Group: Occupied Territories - Keywords: Крым<br><b>Text: </b>24 декабря #ВэтотДень отмечается День воинской<br>славы России - День взятия крепости Измаил русскими<br>войсками под командованием А.В. Суворова в 1790<br>году◽️ Взятие турецкой крепости Измаил, которая<br>считалась непреступной, является ключевым сражением<br>Русско-турецкой войны 1787-1791 годов. Несколько<br>предыдущих попыток захватить эту цитадель закончились<br>неудачей. ◽️ Крепость Измаил с одной стороны прикрывала<br>река Дунай, а с трёх других её окружал земляной<br>вал протяжённостью более шести километров и высотой<br>6-8 метров, а также крепостной ров, заполненный<br>водой, шириной 12 метров и  глубиной 6-10 метров.<br>Гарнизон крепости насчитывал 35 тысяч человек<br>и 265 орудий.◽️ Взятие Измаила имело большое значение<br>для дальнейшего хода войны,  завершившейся в 1792<br>году Ясским миром, который закрепил за Россией<br>Крым и северное Причерноморье от Кубани до Днестра.🔹<br>Минобороны России","2023-12-24 08:52:09+00:00 - dva_majors - Group: Foreign Policy|Occupied Territories|Ukraine - Keywords: США<br><b>Text: </b>О поощрении Румынией наемничества на Украине23<br>декабря 2023 года 50-летний румынский гражданин<br>(данные скрыты), воющий на Украине в составе боевой<br>группы \"Гетика\" дал интервью газете Ziarul de<br>Iasi. Вот основные  тезисы ▪️ Батальон сформирован<br>из румын при координации Интернационального батальона<br>сухопутных войск ВСУ;▪️вербовка в отряд ведется<br>через социальные сети;▪️основной костяк - это<br>пожилые лица;▪️действуют на Херсонском направлении<br>совместно с другими группами наемников из Интернационального<br>батальона▪️мотивацией поездки на войну выступают<br>статьи в провинциальных газетах \"о  российской<br>угрозе \";▪️считает, что вскоре будет \"освобождать\"<br>Крым, как это делали его нацистские предки в 1941-1942<br>гг.▪️ констатирует сокращение оснащенности, на<br>фоне снижения помощи из США, в связи с чем организует<br>сборы для закупок беспилотников, средств связи<br>, теплаков и другой оптики.Показательным моментом<br>является заявление об организации репатриации<br>трупов румынских наемников военным атташе посольства<br>Румынии на Украине (г. Киев), что является доказательством<br>поддержки  официальными государственными структурами<br>наемнических организаций. Такие действия идут<br>в нарушение Конвенции ООН о наемниках, которую<br>Румыния подписала (но не ратифицировала) в 1990<br>году.Ранее от фронтовиков поступали сообщения<br>об иностранной речи на Днепровских островах, однако<br>наемники вероятно предпочитают \"освобождать Крым<br>\" на безопасном расстоянии, пока украинские морпехи<br>продолжают удобрять левый берег Днепра.Два майора","2023-12-24 16:13:01+00:00 - opersvodki - Group: Armed Forces|Foreign Policy|Occupied Territories|Ukraine - Keywords: Америка<br><b>Text: </b>⚡️ Четыре украинских самолёта было сбито силами<br>российского ПВО за минувшие сутки в Запорожской<br>и Днепропетровской областях.Среди них три Су-27<br>и один Су-24. Кроме того, за этот же период было<br>перехвачено почти полсотни украинских беспилотников,<br>три противорадиолокационные ракеты HARM, три снаряда<br>HIMARS и противокорабельная ракета \"Нептун\".В<br>Хмельницкой области нашими войсками были поражены<br>норвежская и французская пусковые установки ЗРК<br>\"NASAMS\" и \"Crotale-NG\".Наибольшие потери ВСУ<br>продолжают нести на Донецком направлении, где<br>помимо 350 боевиков противник лишился американской<br>артсистемы М777 и семи единиц иной полевой артиллерийской<br>техники. На остальных участках фронта потери Украины<br>достигли четырёх сотен единиц личного состава.<br>Также был уничтожен склад боеприпасов в Харьковской<br>области и две САУ М109 \"Paladin\" на Южно-Донецком<br>и Херсонском направлениях.🎯 @opersvodki","2023-12-24 18:45:06+00:00 - petrovtel - Group: Politics|Ukraine - Keywords: Путин<br><b>Text: </b>Арестович предложил России и Украине объединиться<br>и выставить коллективный иск Западу. Об этом бывший<br>советник офиса президента Украины заявил в интервью<br>иноагенту Юлии Латыниной.«После заключения мира<br>нам нужно прийти к Путину и предложить вместе<br>подать иск против Запада. Только вместе, Россия<br>и Украина», — сказал он. КК 🐀","2023-12-24 13:39:29+00:00 - petrovtel - Group: Politics - Keywords: Песков<br><b>Text: </b>Киркоров пожаловался Пескову на «голую вечеринку»<br>Ивлеевой. Пресс-секретарь президента РФ поздоровался<br>с артистом и обнял его, а потом поинтересовался:<br>«Что вы там устроили?». «У меня ума хватило туда<br>дальше не пойти. Она [Ивлеева] меня пригласила,<br>сказала, что будет новогодний бал, дресс-код almost<br>naked. Я заморочился на Dolce & Gabbana, Balenciaga.<br>А потом, когда я вошел и увидел это… Говорю, Катя<br>(это моя помощница), только бэкстейдж и цветочки,<br>и на выход», — сказал Киркоров.  КК 🐀","2023-12-24 15:07:09+00:00 - warhistoryalconafter - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>Кроме этого, важно предупредить бойцов о новой<br>тактике засады от ВСУ, с помощью коптеров. Прислали<br>коллеги с лбс.Суть ее в том, что с помощью коптеров<br>ставят противоднищевую мину, замаскированную под<br>куст, или мусор, вязанку хлама. Причём ждут подрыва,<br>затем за раненным едет эвакуационная машина, и<br>по пути ее движения по которому она только что<br>проехала, ставят новую мину, чтобы на обратном<br>пути её подорвать. Таким образом минирование незаметно,<br>бойцы уверены что дорога чистая, и РЭБ не поможет.Мало<br>того, к месту минирования после подрыва эвакуации,<br>отправляют пару дронов со сбросами, и ФПВ дрон,<br>его садят неподалеку и ждут новые эвакуационные<br>машины. Затем добивают группу, сбросами и фпвшками.<br>Таким образом смогли недавно поймать в засаду<br>нашу группу, и суммарно пару десятков 300х, хоть<br>и большинство лёгкие, но всё таки.Как средство<br>противодействие, учитывать что дорога, даже по<br>которой только что приехал, может быть заминирована,<br>и эвакуация должна ехать со средствами РЭБ на<br>борту.https://t.me/NeoficialniyBeZsonoV/31802Русский<br>Инженер -✅ подписаться","2023-12-24 13:10:02+00:00 - warhistoryalconafter - Group: Foreign Policy|Ukraine - Keywords: Америка<br><b>Text: </b>🇺🇸🇺🇦🇷🇺 Карта от американского института изучения<br>войны по итогам года боевых действий за время<br>с начала контрнаступления ВСУ. Синим отображена<br>захваченная Украиной территория, красным - приобретённая<br>Россией. Подписаться на канал","2023-12-24 10:46:54+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇺🇦Прилёт снаряда арты группы \"О\" по бэхе ВСУ,<br>которая пыталась эвакуировать своих 300-ых.Подписаться<br>на канал","2023-12-24 06:45:17+00:00 - warhistoryalconafter - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>🇷🇺🇺🇦Где-то в зоне СВО снайперская пара из 36-ой<br>омб ювелирно убрала ещё одного ВСУшника.@voin_dvПодписаться<br>на канал","2023-12-24 04:38:27+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺🇺🇦Репортаж с передовой о том, как парни из отряда<br>\"БАРС-8\" работают по беспилотникам ВСУ прямо из<br>огнестрела.Подписаться на канал","2023-12-24 14:34:02+00:00 - chtddd - Group: Politics - Keywords: Песков<br><b>Text: </b>🤣 Киркоров попытался оправдаться за «голую» вечеринку<br>Ивлеевой перед Песковым — его якобы подставили—<br>Что вы там устроили?— У меня ума хватило туда<br>дальше не пойти. Она [Ивлеева] меня пригласила,<br>сказала, что будет новогодний бал, дресс-код almost<br>naked. Я заморочился на Dolce & Gabbana, Balenciaga.<br>А потом когда я вошел и увидел ЭТО… Говорю, Катя,<br>это моя помощница, только бэкстейдж и цветочки,<br>и на выход.","2023-12-24 13:30:59+00:00 - mig41 - Group: Politics - Keywords: Песков<br><b>Text: </b>Киркоров и Песков обсудили голую вечеринку у Ивлеевой.Спойлер:<br>Филипп не виноват«У меня ума хватило туда дальше<br>не пойти. Она меня пригласила, сказала, что будет<br>новогодний бал, дресс-код almost naked. Я заморочился<br>на Dolce & Gabbana, Balenciaga. А потом, когда<br>я вошел и увидел это… Говорю, Катя, это моя помощница,<br>только бэкстейдж и цветочки, и на выход»,❗️Хочешь<br>знать, чего ожидать дальше? Подпишись","2023-12-24 16:07:00+00:00 - generalsvr - Group: Politics - Keywords: Путин<br><b>Text: </b>После смерти Путина в Кремле прошёл новогодний «Голубой<br>огонёк» для двойника покойного тирана. Смотрите<br>выпуск возрождённой легендарной программы «Новые<br>куклы» о том как встречали 2024 год друзья и подельники<br>диктатора. Путин 25 лет назад начал своё правление<br>с закрытия сатирического шоу «Куклы». Сегодня «Новые<br>куклы» вернулись, чтобы  покончить с путинизмом<br>в наступающем году! Смотрите видео по ссылке в<br>ютубе. Ставьте лайки, комментируйте, делайте репосты,<br>жмите на колокольчики.","2023-12-24 16:55:51+00:00 - tvrain - Group: Politics - Keywords: Путин<br><b>Text: </b>Итоги дня в 20.00 мск! Ведущий Денис Катаев.Главные<br>новости этого вечера:🔹 Екатерина Дунцова будет<br>обжаловать в Верховном суде отказ ЦИК зарегистрировать<br>ее в качестве кандидата в президенты 🔹 Алексей<br>Арестович заявил, что Украине нужно помириться<br>с Путиным и вместе с Россией объединиться против<br>Запада 🔹 Путин хочет вести войну до последнего,<br>до окончательной победы. Об этом сказал глава<br>европейской дипломатии Жозеп Боррель в интервью<br>газете GuardianНе пропустите!","2023-12-24 10:45:15+00:00 - fighter_bomber - Group: Armed Forces - Keywords: ВКС<br><b>Text: </b>Обьективно,  на данный момент самым дальнобойным<br>ЗРК хохлов является \"Patriot\". К нему есть и ракеты<br>(в отличии от ракет к старым С-300 так же стоящим<br>на вооружении хохлов) есть и зипы, есть и обученные<br>расчёты. Еще в мае стало ясно, что в случае с<br>этим ЗРК не прокатывает тема о поставках ненужного<br>и маломощного говна к нему. К нему дают ракеты<br>самых распоследних модификаций. Самых дальнобойных<br>модификаций. Их дальности хватает перекрыть дальности<br>полета УМПК с тех высот с которых ими работают<br>самолёты.По каким-то причинам, не сработали помехи,<br>специально заточенные под противодействие этому<br>комплексу, которые не исключают полностью его<br>работу, но значительно уменьшают дальность его<br>работы. Во всяком случае должны. Может их не было<br>вообще, может оказались неэффективны, не знаю.Так<br>же должны ставится помехи и АВАКСАМ, с той же<br>самой целью, раз снести их мы не можем.Так же<br>понятно, что хохлы продолжают использовать установку<br>ЗРК на железнодорожные платформы. Впервые они<br>так делали ещё в марте 22го с \"Буками\", которые<br>ставили и на паровозы и на фуры, сейчас ход дошёл<br>и до \"Патриота\". Вполне ожидаемо.Я не думаю, что<br>что-то радикально поменяется в тактике ВКС, нельзя<br>расслабляться и не надо летать шаблонно по одним<br>и тем же маршрутам, а так же надо  допилить режимы<br>работы УМПК с кабрирования и с Горки с предельно<br>малых высот.Ну и нельзя переставать и учить и<br>учиться.","2023-12-24 06:03:50+00:00 - fighter_bomber - Group: Armed Forces - Keywords: вертолеты<br><b>Text: </b>Рубрика  \"Нам пишут\".Есть такие полеты у вертолетчиков,<br>которые называются \"Полет с грузом на внешней<br>подвеске\". Конечно, в боевой обстановке он не<br>так распространен, но и такие случаи бывают. Нужен<br>он, когда впихнуть невпихуемое внутрь вертолета<br>не получается из-за габарита, либо нет возможности<br>произвести посадку и выгрузку из-за ограниченности<br>площадки. Ми-26, ввиду своей грузоподъёмности,<br>может таскать другие вертолеты, самолёты и вообще<br>практически все, что его душе угодно. Ми-8, конечно,<br>тут не сравнится, но орудие, гаубицу, боеприпасы<br>и даже маленький автомобиль притащить сможет.Допускают<br>к этим полетам исключительно опытных военлетов,<br>так как висеть нужно как вколоченный гвоздь, дабы<br>не возить груз по площадке, не зацепить за какие-нибудь<br>кусты и чувствовать, когда вертолет выдал все,<br>что может, по грузоподъемности, и пытаться взлететь<br>дальше - плохая идея.Обучение этим полетам начинается<br>с лёгких грузов и коротких тросов. Далее масса<br>груза растет, трос удлиняется, капли пота на лбу<br>военлета, пытающегося оторвать его от земли, укрупняются.<br>И так до достижения максимально возможных значений.<br>С ростом опытности военлета площадки появляются<br>в труднодоступной горной местности, груз становится<br>каким-нибудь несимметричным и его крутит и вертит<br>весь полет, а он шатает изо всех сил вертолет,<br>который его везёт. И, конечно же, поставить груз<br>в таких условиях именно туда, куда нужно, становится<br>очень тяжёлой задачей. Для этого при выполнении<br>учебных полетов среди военлетов присутствует негласное<br>соревнование: кто поставит груз непосредственно<br>в центр площадки. Это прям топ. Ну и, конечно,<br>куда без техсостава, который с бешеными глазами<br>бегает по площадке подцепки/отцепки груза с тяжеленнейшими<br>тросами (особенно на Ми-26) и пытается все быстро<br>и правильно, чтобы не было зацепов и перекрутов,<br>подцепить/отцепить. Честь им и хвала. Эти полеты<br>предшествуют полетам с водосливным устройством<br>на тушение пожаров, которые считаются ещё более<br>сложными. Но об этом как-нибудь в другой раз.","2023-12-24 06:24:00+00:00 - novosti_days18 - Group: Ukraine - Keywords: Зеленский<br><b>Text: </b>🤡 Зеленский расширил список антироссийских санкцийВведены<br>санкции против еще 51 человека и 134 компаний<br>из РФ и других стран.🔞 Подписаться на Новости<br>Дня","2023-12-24 21:14:05+00:00 - bbcrussian - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>Воздушные силы ВСУ сообщают об уничтожении Су-34<br>на мариупольском направленииКомандующий Воздушными<br>силами ВСУ генерал-лейтенант Николай Олещук сообщил<br>о сбитии российского истребителя Су-34 на мариупольском<br>направлении, он пишет, что самолет был сбит «зенитно-ракетным<br>комплексом».Также Олещук пишет, что была «боевая<br>работа по российскому Су-30 в Черном море». Был<br>ли он сбит, еще не установлено, следует из его<br>поста.В пятницу Киев сообщил о сбитии трех Су-34<br>над Херсонской областью. Москва официально не<br>комментировала эти заявления. Су-34, как писали<br>российские Z-блогеры, действуют в оккупированных<br>прифронтовых районах, чтобы запускать планирующие<br>бомбы, оснащенные комплексом УМПК — он придает<br>им как большую дальность, так и большую точность.Благодаря<br>этому российская авиация может поражать цели в<br>прифронтовой полосе, оставаясь вне досягаемости<br>украинских средств ПВО. Против самих бомб, как<br>считается, средства ПВО неэффективны.","2023-12-24 20:33:42+00:00 - bbcrussian - Group: Politics - Keywords: Лавров<br><b>Text: </b>Иран заявил протест России, подписавшейся под<br>претензиями арабских стран на три острова в Персидском<br>заливе. Требует уважать суверенитет и территориальную<br>целостностьВременного поверенного в делах России<br>в Иране вызвали в МИД страны и заявили ему протест<br>в связи с тем, что Москва присоединилась к заявлению<br>группы арабских стран в поддержку претензий Объединенных<br>Арабских Эмиратов на три острова, которые контролирует<br>Тегеран.Острова Большой Томб, Малый Томб и Абу-Муса<br>расположены чуть западнее Ормузского пролива,<br>отделяющего Персидский залив от остального Мирового<br>океана. Иран считает их своей территорией.В среду<br>Марракеше (Марокко) завершился Российско-арабский<br>форум сотрудничества. В его итоговом заявлении<br>говорилось (цитата по официальному агентству ТАСС),<br>что стороны выражают «поддержку всех мирных усилий,<br>включая инициативы и усилия по достижению мирного<br>решения вопроса об островах Большой Томб, Малый<br>Томб и Абу-Муса в соответствии с принципами международного<br>права и Уставом ООН».Россия уже не первый раз<br>за последний год подписывается под подобными формулировками.<br>В июле она подписала заявление по итогам министерской<br>встречи в рамках стратегического диалога России<br>и Совета сотрудничества арабских государств Персидского<br>залива (ССАГПЗ). Там предлагалось разрешать территориальный<br>спор путем двусторонних переговоров или в Международном<br>суде ООН.Тогда, как и сейчас, это вызвало недовольную<br>реакцию Ирана. В июле он заявил протест российскому<br>послу Алексею Дедову. В этот раз Дедов в стране<br>отсутствовал, поэтому вызвали временного поверенного<br>в делах Рафаэла Геворкяна, пишет ТАСС. Также в<br>пятницу министр иностранных дел Ирана Хоссейн<br>Амир Абдоллахиян звонил российскому коллеге Сергею<br>Лаврову.Как заявил иранский МИД, представитель<br>ведомства «напомнил российскому дипломату [поверенному<br>в делах] о необходимости уважения суверенитета<br>и территориальной целостности, являющихся основными<br>принципами в системе межгосударственных отношений».«Представитель<br>МИД подтвердил постоянный суверенитет Ирана над<br>тремя островами в Персидском заливе и подчеркнул,<br>что правительство Ирана отвергает любые претензии<br>какой-либо стороны в этом отношении как неприемлемые»,<br>— цитирует сообщение ТАСС.С начала полномасштабной<br>войны в Украине Иран стал важным партнером России<br>во многих областях, от поставок вооружений, таких<br>как ударные дроны Shahed 131/136, до обмена опытом<br>в деле строительства автаркической экономики и<br>обхода западных санкций. Однако многие эксперты<br>отмечали, что в основе сближения двух режимов<br>лежит не столько их идеологическая близость, сколько<br>взаимные материальные выгоды.","2023-12-24 13:03:21+00:00 - bbcrussian - Group: Foreign Policy|Armed Forces|Ukraine - Keywords: Америка<br><b>Text: </b>ВСУ: Россия сократила количество авиаударов на<br>юге Украины после потери трех Су-34Официальный<br>представитель Воздушных сил Украины Юрий Игнат<br>сообщил, что российские военные уменьшили количество<br>авиаударов после потери трех своих истребителей<br>Су-34.22 декабря Украина уничтожила три российских<br>истребителя-бомбардировщика Су-34 на южном направлении,<br>сообщили украинские военные. Российские источники<br>эти данные подтвердили, однако Минобороны РФ их<br>не комментировало.По информации Воздушных сил<br>Украины, сейчас Россия пытается собрать информацию<br>о причинах произошедшего в южных районах страны<br>— в частности, военные ищут средства, с помощью<br>которых были сбиты самолеты.Украинские военные<br>отметили, что могут проводить подобные операции<br>на разных направлениях.Эксперты предполагали,<br>что российские самолеты могли быть сбиты при помощи<br>американской системы ПВО Patriot, однако эти сведения<br>не подтверждены официально.Представитель Сил обороны<br>юга Украины Наталия Гуменюк также заявила, что<br>после инцидента с бомбардировщиками РФ на южном<br>направлении значительно снизилась активность российской<br>авиации.«[Это] существенно отразилось. Мы наблюдаем<br>затишье в использовании управляемых авиабомб»,<br>— сказала Гуменюк в эфире украинского телевидения<br>(цитата по агентству УНИАН).Гуменюк добавила,<br>что ранее российские военные активно бомбили управляемыми<br>авиабомбами участки побережья Днепра на правом<br>и левом берегу.ВСУ продолжают удерживать небольшой<br>плацдарм на оккупированном армией РФ левом берегу<br>Днепра в районе населенного пункта Крынки в Херсонской<br>области. Сообщалось, что позиции украинских военных<br>в Крынках постоянно подвергались бомбардировкам.В<br>условиях боевых действий Би-би-си не может подтвердить<br>достоверность заявлений официальных органов воюющих<br>сторон.","2023-12-24 05:53:56+00:00 - bbcrussian - Group: Armed Forces - Keywords: армия<br><b>Text: </b>Три человека погибли в результате ночного обстрела<br>Херсона, заявляют властиНочью российская армия<br>обстреляла центральную часть Херсона, из-за попадания<br>артиллерийского снаряда по жилому дому есть две<br>жертвы, заявил глава областной военной администрации<br>Александр Прокудин. «На месте погиб 87-летний<br>мужчина и его 81-летняя жена», — написал он в<br>телеграм-канале. Там же, по его словам, взрывную<br>травму, контузию и ранение ноги получил 54-летний<br>житель города.Кроме того, в другом месте в Центральном<br>районе Херсона при разборе завалов спасатели нашли<br>тело погибшего мужчины, его личность устанавливается.<br>Таким образом, по данным властей, всего жертвами<br>ночного обстрела стали три человека.Накануне Прокудин<br>сообщал об одном погибшем в селе Станислав в Херсонской<br>области. Вечером в Херсоне, заявлял губернатор,<br>в результате обстрела пострадали семь человек,<br>в том числе 15-летний ребенок.Херсон находится<br>на линии фронта, на другой стороне Днепра линии<br>обороны организовали российские военные. Они не<br>комментируют сообщения украинских властей о регулярных<br>обстрелах, Би-би-си не может независимо проверить<br>заявления сторон.Глава городской военной администрации<br>Роман Мрочко опубликовал фото последствий ночного<br>удара.","2023-12-24 13:42:17+00:00 - rbc_news - Group: Politics - Keywords: Путин<br><b>Text: </b>На вопрос о том, собирается ли Даванков критиковать<br>президента Владимира Путина в рамках предвыборной<br>кампании, кандидат от «Новых людей» пояснил РБК,<br>что кого-либо критиковать «нет смысла». «Никому<br>лучше от критики не будет. Критика [политических<br>оппонентов] осталась в каких-то других временах.<br>Я не делал этого и во время московской кампании<br>(во время выборов мэра Москвы в сентябре — РБК).<br>Я старался донести нашу повестку, то, что волнует<br>москвичей. И сейчас я планирую сделать примерно<br>то же самое, только по всей России. Съездить в<br>30 городов, пообщаться с людьми. У меня есть гипотеза<br>того, какой должна быть Россия, но ее всегда нужно<br>проверять на людях», — отметил он.На выборах мэра<br>Москвы в сентябре 2023 года Даванков набрал 5,34%<br>голосов, заняв четвертое место из пяти кандидатов.","2023-12-24 16:49:37+00:00 - akper0v_news - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>⚡️На Украине не осталось тех, кто готов идти в<br>армию добровольцами — генерал-майор ВСУ Дмитрий<br>Марченко","2023-12-24 13:18:04+00:00 - skurlatovlive - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>Продолжаем сбор средств на СВО и  на любое другое<br>назначение (на канал, РОД ТС - пишется в назначении<br>платежа). Самое время поддержать наших солдат<br>и тех, кто воюет на информационном фронте  с врагами<br>России.","2023-12-24 12:54:05+00:00 - skurlatovlive - Group: Society - Keywords: ЛГБТ<br><b>Text: </b>Дерьмо дня.На фоне пожилых кандидатов в президенты<br>юный, но пронырливый либераст-лгун  Давалкин (такая<br>вроде фамилия, если не ошибаюсь)  от кириенковских<br>«нелюдей» (так прозвали в народе «НЛ») будет являться<br>точкой сборки для всех либерастов - от Навального,<br>отбывающего срок за экстремизм иноагента, и Ходорковского,<br>уже отсидевшего русофоба, который скрылся за границей<br>с воплями и \"харканиями\" в адрес России, до либеральных<br>башен Кремля, маскирующихся под сторонников Победы<br>в СВО. Уверен, что резвящиеся и набивающие себе<br>цену штабы прочих либеральных и «патриотических»<br>имитаторов-кандидатов, претендующих на роли ЛОМов<br>и «корыто» при либеральных \"башнях Кремля\", также<br>присоединятся к «нелюдям» за небольшой прайс.Неплохая<br>консолидация. \"Партия мира и измены\" призывает<br>к Переменам -  капитуляции России в СВО, потере<br>суверенности в пользу глобалистских строителей<br>нового дивного мира с ЛГБТ-ценностями, ориентируясь<br>на неопытную молодежь и домохозяек, которым все<br>равно , какая власть и для которых «всего важнее<br>погода в доме» и «лишь бы не было войны», а был<br>«самец» не важно какого этноса (но богатый).Тьфу.А<br>что предлагает реальное гражданское, патриотическое<br>общество? Пока НИЧЕГО.РОД «Третья Сила» в силу<br>ряда причин не выдвигает собственных кандидатов<br>на президентские выборы и размышляет о своей стратегии<br>в выборный период. О решении сообщим позже и в<br>пабликах, и по закрытой региональной информационной<br>сети.","2023-12-24 18:22:06+00:00 - ostashkonews - Group: Occupied Territories|Ukraine - Keywords: Донбасс<br><b>Text: </b>⚡️ Сообщается о полном освобождении Марьинки российскими<br>войскамиРяд военкоров сообщает о полном контроле<br>над населенным пунктом, который на протяжении<br>10 лет находился в самом центре боевых действий<br>на Донбассе. По их заявлениям, последние позиции<br>укронацистов были захвачены бойцами 5-ой бригадой<br>1-го Донецкого корпуса.✔️ Ожидаем официального<br>подтверждения от Минобороны РФ.","2023-12-24 10:28:12+00:00 - ostashkonews - Group: Armed Forces - Keywords: ПВО<br><b>Text: </b>🇷🇺 Три Су-27 и один Су-24 воздушных сил Украины<br>сбиты российским ПВО за суткиКак заявило Минобороны<br>РФ, также перехвачены три противорадиолокационные<br>ракеты HARM, три реактивных снаряда системы залпового<br>огня HIMARS и противокорабельная ракета «Нептун».<br>💥 Также уничтожен склад боеприпасов 113-й бригады<br>теробороны в районе населенного пункта Липцы Харьковской<br>области.","2023-12-24 05:30:07+00:00 - ostashkonews - Group: Foreign Policy|Armed Forces - Keywords: США<br><b>Text: </b>💥 Два нефтяных танкера атакованы дронами хуситов<br>в Красном мореДва танкера, перевозившие сырую<br>нефть (под флагом Норвегии и Индии), атакованы<br>беспилотными дронами в Красном море. Никто не<br>пострадал, сообщает центральное командование ВМС<br>США.🇺🇸 Американские военные рассказали, что сигналы<br>о нападении поступили от капитанов двух судов,<br>находящихся в южной части Красного моря.С борта<br>судна BLAAMANEN (принадлежит Норвегии) поступила<br>информация о пролетевшем мимо ударном беспилотнике<br>хуситов. Повреждений и пострадавших нет.Второе<br>судно SAIBABA сообщило о столкновении с БПЛА.📝<br>«Это 15-е по счету нападение боевиков-хуситов<br>на коммерческие суда с 17 октября», - говорится<br>в распространенном сообщении.✅ Ранее сообщалось,<br>что у берегов Индии беспилотник хуситов повредил<br>танкер Chem Pluto, принадлежащий израильскому<br>олигарху, который направлялся из Саудовской Аравии<br>в Индию.","2023-12-24 05:00:01+00:00 - ostashkonews - Group: Foreign Policy|Ukraine - Keywords: Америка<br><b>Text: </b>🕗 Главные события на 08:00:▪️В Германии предложили<br>повысить налоги для немцев, чтобы собирать помощь<br>для Киева▪️70% американцев желают прекращения<br>боевых действий на Украине▪️Власти Германии, Австрии<br>и Испании получили предупреждения о намерении<br>исламистов совершить теракты в европейских городах<br>в канун Рождества ▪️У Зеленского нет шансов на<br>победу в выборах, если главком ВСУ Залужный примет<br>в них участие, — IL Fatto Quotidiano","2023-12-24 15:00:54+00:00 - pezduzalive - Group: Politics - Keywords: Путин<br><b>Text: </b>После смерти Путина в Кремле прошёл новогодний<br>«Голубой огонёк» для двойника покойного тирана. Смотрите<br>выпуск возрождённой легендарной программы «Новые<br>куклы» о том как встречали 2024 год друзья и подельники<br>диктатора. Путин 25 лет назад начал своё правление<br>с закрытия сатирического шоу «Куклы». Сегодня «Новые<br>куклы» вернулись, чтобы покончить с путинизмом<br>в наступающем году! Смотрите видео по ссылке в<br>ютубе. Ставьте лайки, комментируйте, делайте репосты,<br>жмите на колокольчики.#реклама","2023-12-24 13:22:04+00:00 - vladlentatarsky - Group: Occupied Territories|Ukraine - Keywords: Донбасс<br><b>Text: </b>ТОП ПРЕМЬЕР «СПАСА» ПО МНЕНИЮ ЗРИТЕЛЕЙ ЗА 2023<br>ГОД Друзья, приглашаем вас вновь посмотреть топ<br>премьер «СПАСа» за уходящий год! За эти фильмы<br>вы отдали больше всего голосов в опросах, опубликованных<br>в соцсетях телеканала.🔺ТРИЛОГИЯ БОРИСА КОРЧЕВНИКОВА<br>«СВЯТОЙ ДУХ» В Библии Он - и огонь, и свет, и<br>голубь, и сильная буря, и тихое дыхание ветра.<br>Он - главное, что оставил Христос на земле. Он<br>- главное, что есть в Церкви. Его ощущает каждый,<br>кто приступает к Ее таинствам. Мы живые, потому<br>что Он - жизнь. Святой Дух. Кто Он? Как Его стяжать?<br>Как распознать и получить Его плоды и дары? 🔺МАМА.<br>ЖИЗНЬ БОГОРОДИЦЫ Документальный фильма о земном<br>пути Богородицы. В фильме вы узнаете, кто предсказал<br>рождение Божией Матери, кто предрёк Деве Марии<br>и Её Сыну тяжелую судьбу, как материнская молитва<br>перед иконой Богородицы помогает в спасении детей<br>и какие чудеса по молитвам Божией Матери происходят<br>в наши дни?🔺УМЯГЧЕНИЕ ЗЛЫХ СЕРДЕЦ - ДОНЕЦКАЯДокументальный<br>фильм - свидетельство о настоящем чуде ХХI века.<br>Образ «Умягчение злых сердец – Донецкая» стал<br>фронтовой иконой всего Донбасса. В госпиталях<br>и на передовой, в сражениях и штурмах, спасая<br>от смерти и умягчая злые сердца.🔺СОДОМ. КАРА ГОСПОДНЯ.<br>ПРОЕКТ ПАВЛА АСТАХОВАДокументальный фильм о расследовании<br>одной из самых страшных библейских катастроф -<br>трагедии Содома и Гоморры!🔺ЗОСИМА: ЗАВЕЩАНИЕ ДОНЕЦКОГО<br>СТАРЦАДокументальный фильм о пророке непокоренного<br>Донбасса - удивительном святом наших дней - старце<br>Зосиме (Сокур).  В словах, судьбе, пророчествах<br>и самой личности старца Зосимы –  ответы на главные<br>вопросы про эту войну и грядущий после нее мир.🔺ЗОИНО<br>СТОЯНИЕ: ЧУДО ПОД ГРИФОМ «СЕКРЕТНО»Фильм-расследование<br>о потрясающем чуде ХХ века - Зоином стоянии. Мы<br>собрали в этом фильме секретные документы, уникальные<br>свидетельства последних очевидцев чуда и детальные<br>реконструкции произошедшего.🔺СВЯЩЕННАЯ ВОЙНА.<br>ФИЛЬМ АНДРЕЯ АФАНАСЬЕВА Это фильм-путешествие<br>через войну, снятый на Донецком направлении в<br>конце зимы 2023 года.","2023-12-24 13:10:40+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Интернет магазин Косметика,Парфюмерия Опт и Роз<br>💙ПРЯМОЙ ПОСТАВЩИК 💛РАБОТАЕМ ОПТОМ И В РОЗНИЦУ<br>💜 Товар всегда в наличии! ❤Мы находимся: ❤️В Мариуполе<br>: Проспект Металлургов 198 💚В ДОНЕЦКЕ: ТЦ \"Южный<br>\" Площадь Коммунаров 1( Юзовский пассаж, Золотое<br>кольцо, ТЦ \"Континент\", АВ Южный 💜В МАКЕЕВКЕ:<br>ул Московская 3в (ориентир возле ЕРЦ) возле АВ<br>ПлехановоНаписать нам в telegram@InternetBlackbeautyВКонтакте:<br>Black beautyИнстаграм: Blackbeauty","2023-12-24 11:29:33+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Ситуация на дороге в ДонецкеПрислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2023-12-24 11:20:13+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Снежный Донецк ❄️Прислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2023-12-24 06:23:06+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Как ежегодно менялась новогодняя елка в ДонецкеПрислать<br>фото/видео:👇@chpdonetskdnr_botПодписаться на канал","2023-12-24 06:00:37+00:00 - chp_donetska - Group: Foreign Policy|Occupied Territories|Ukraine - Keywords: Польша<br><b>Text: </b>​​‼️ПАССАЖИРСКИЕ ПЕРЕВОЗКИ‼️Прямые машины! Без<br>пеших переходов, без пересадок! ЕЖЕДНЕВНО!✅ЛДНР<br>- 💙💙💙💙🩵💙 - 🩵💙💙💙💙🩵💙 - ЛДНР через РФ:🇵🇱ПОЛЬША 🇱🇹ЛИТВА<br>🇱🇻ЛАТВИЯ🇪🇪ЭСТОНИЯ🇩🇪ГЕРМАНИЯ🇨🇿ЧЕХИЯ🇺🇦УКРАИНА 🇧🇾<br>БЕЛАРУСЬ 🇬🇪🩵💙🩵🩵💙🩵📍ИЗ ПОЛЬШИ, ЕВРОПЫ В РОССИЮ ЛДНР<br>и Крым🇵🇱ВАРШАВА - Россия - ЛДНР 🇩🇪Германия - Россия<br>- ЛДНР🇨🇿Чехия - Россия - ЛДНР 🇷🇺РОСТОВ ТАГАНРОГ<br>МОСКВА ВОРОНЕЖ ПСКОВ ТУЛАКРАСНОДАР СИМФЕРОПОЛЬ<br>📍 🇺🇦ИЗ УКРАИНЫ В РОССИЮ, ЛДНР:НОВЫЙ МАРШРУТ 📍УКРАИНА <br>➡️ ВАРШАВА ➡️  📍МИНСК ➡️  ✈️ 📍МОСКВА,  Шереметьево➡️<br>🚘 Из аэропорта забираем и развозим по всем городам:<br>✅ Луганская обл, ✅ Донецкая обл, ✅ Запорожская<br>и Херсонская области👇Почему мы?👇✅Комфортабельные<br>микроавтобусы ✅Опытные, вежливые водители ✅Скидки<br>для детей ✅Оплата любым способом, любой валютой<br>💳💵✅Работаем с 2015 года✅Быстро, надёжно и безопасно🔥🔥🔥🔥🔥🔥<br>Забираем из Донецка, Макеевки, Мариуполя, Луганска,<br>Ростова, Мелитополя, Бердянска, Горловки, Харцызска,<br>Енакиево, Тореза Шахтерска, Снежного и других<br>городов➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ❤️🇬🇪В ГРУЗИЮ🇬🇪🔁 Из Грузии<br>ежедневно Тбилиси Батуми Кутаиси➖ ➖ ➖ ➖ ➖ ➖ ➖<br>➖ ➖😀🔥🔥🔥  24 -30часов ЛДНР - УКРАИНА КОЛОТИЛОВКА ️ЧЕРЕЗ<br>СУМЫ ежедневно‼️📧📞Консультация и запись по телефонам:👉мтс:+380952562230🔓✈️🐌👉феникс <br>: +79494182092👉мтс рос: +79185445198👉мтс:+380950003283🔓✈️🐌для<br>звонков из Украины🤍 @YourLuckyTicket - вся актуальная<br>информация по поездкам в нашем telegram-канале","2023-12-24 20:38:13+00:00 - ivan_utenkov13 - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>⚡️В Украине не осталось добровольцев, желающих<br>идти в армию, — генерал-майор ВСУ Дмитрий Марченко.","2023-12-24 14:15:40+00:00 - ivan_utenkov13 - Group: Politics - Keywords: Песков<br><b>Text: </b>Киркоров пожаловался Пескову на «голую вечеринку»<br>Ивлеевой. Певец пришел на ледовое шоу Татьяны<br>Навки и за кулисами пообщался с ее супругом. Пресс-секретарь<br>президента РФ поздоровался с артистом и обнял<br>его, а потом спросил: «Что вы там устроили?».<br>«У меня ума хватило туда дальше не пойти. Она<br>меня пригласила, сказала, что будет новогодний<br>бал, дресс-код almost naked. Я заморочился на<br>Dolce & Gabbana, Balenciaga. А потом, когда я<br>вошел и увидел это… Говорю, Катя, это моя помощница,<br>только бэкстейдж и цветочки, и на выход», — сказал<br>Киркоров","2023-12-24 19:20:12+00:00 - prigozhin_2023_tg - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>Песня от бойцов на СВО про \"голую вечеринку\".Пригожин<br>2023 ✅ –Подписаться","2023-12-24 18:41:09+00:00 - prigozhin_2023_tg - Group: Politics - Keywords: Песков<br><b>Text: </b>Киркоров пожаловался Пескову на «голую вечеринку»<br>«Она (Ивлеева) меня пригласила, сказала, что будет<br>новогодний бал, дресс-код almost naked. Я заморочился<br>на Dolce & Gabbana, Balenciaga.  А потом, когда<br>я вошел и увидел это… Говорю, Катя, это моя помощница,<br>только бэкстейдж и цветочки, и на выход», — сказал<br>певец. Сама Анастасия Ивлеева сегодня извинилась<br>за свою \"голую вечеринку\" и заявила, что все заработанные<br>деньги отправит на благотворительность. 🤮 – Отмазаться<br>уже не получится🤬 – Наказать по всей строгости<br>этих уродовПригожин 2023 ✅ –Подписаться","2023-12-24 15:13:09+00:00 - prigozhin_2023_tg - Group: Politics|Foreign Policy - Keywords: Путин<br><b>Text: </b>Figaro: США пойдут на мир с РФ независимо от исхода<br>выборовНезависимо от исхода выборов в США, Вашингтон<br>захочет заключить мир с президентом России Владимиром<br>Путиным. Об этом заявил французский журналист<br>Le Figaro и специалист по геополитике Рено Жирар.По<br>его словам, либо американцы изберут президентом<br>Дональда Трампа, который уже говорил, что может<br>решить украинскую проблему в 24 часа, «то есть<br>он спросит у Путина, чего тот хочет». Либо администрация<br>Джо Байдена и демократы в конечном счете захотят<br>мира, так как хотят сосредоточиться в первую очередь<br>на Китае. Эксперт отмечает, что сближение Москвы<br>и Пекина - не в интересах Вашингтона, поэтому<br>с конфликтом на Украине уже почти все ясно.Пригожин<br>2023 ✅ –Подписаться","2023-12-24 11:58:10+00:00 - prigozhin_2023_tg - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>Кадры из Новомихайловки на марьинском направленииНаша<br>армия давит боевиков ВСУ с трёх направлений.Пригожин<br>2023 ✅ –Подписаться","2023-12-24 12:59:31+00:00 - anna_news - Group: Armed Forces|Ukraine - Keywords: ВСУ<br><b>Text: </b>«БАРСы» успешно противодействуют ударным дронам<br>ВСУ Военнослужащие добровольческого отряда «БАРС-8»<br>Южного военного округа регулярно отражают атаки<br>беспилотников аппаратов ВСУ на Запорожском направлении.<br>Помимо системы ПВО и средств РЭБ российские военнослужащие<br>активно используют эшелонированную оборону и посты<br>воздушного наблюдения. Обнаружив воздушную цель,<br>«БАРСы» оперативно «приземляют» ее с помощью антидроновых<br>ружей, либо сбивают огнём из стрелкового оружия.После<br>разминирования боеприпаса коптер может быть использован<br>в качестве «донора» запасных частей для аналогичных<br>моделей БПЛА, имеющихся у российских военнослужащих.@anna_news","2023-12-24 15:32:07+00:00 - nrpublic - Group: Politics|Ukraine - Keywords: Путин<br><b>Text: </b>Арестович* предложил России и Украине объединиться<br>и выставить коллективный иск ЗападуОб этом бывший<br>советник офиса президента Украины заявил в интервью<br>Юлии Латыниной**.\"После заключения мира нам нужно<br>прийти к Путину и предложить вместе подать иск<br>против Запада. Только вместе, Россия и Украина\",<br>— сказал он. * террорист и экстремист на территории<br>РФ ** иностранный агент на территории РФ","2023-12-24 14:02:36+00:00 - nrpublic - Group: Politics - Keywords: Песков<br><b>Text: </b>Киркоров пожаловался Пескову на \"голую вечеринку\"<br>ИвлеевойПресс-секретарь президента РФ поздоровался<br>с артистом и обнял его, а потом поинтересовался:<br>\"Что вы там устроили?\". Киркоров же оправдался:\"У<br>меня ума хватило туда дальше не пойти. Она меня<br>пригласила, сказала, что будет новогодний бал,<br>дресс-код almost naked. Я заморочился на Dolce<br>& Gabbana, Balenciaga. А потом, когда я вошёл,<br>увидел ЭТО\"","2023-12-24 06:14:11+00:00 - infantmilitario - Group: Foreign Policy - Keywords: США<br><b>Text: </b>Проход на малой высоте боевого вертолета АН-64D<br>армии США","2023-12-24 05:29:06+00:00 - infantmilitario - Group: Foreign Policy|Armed Forces|Ukraine - Keywords: США<br><b>Text: </b>Как стало известно нашему каналу, военизированное<br>подразделение Легиона «Свобода России» прошло<br>обучение в частной военной компании (ЧВК) Academi<br>(бывшая Blackwater (ранее также Xe) на базе компании<br>главном учебном центре в Мойоке, штат Северная<br>Каролина.Хотя компания стремилась изменить как<br>свой имидж, так и руководство, основатель Blackwater<br>Эрик Принц давно интересовался Украиной, особенно<br>с начала войны на Донбассе. Еще в 2014 году немецкие<br>газеты (Bild, Der Spiegel) утверждали, что 400<br>сотрудников ЧВК были направлены в Украину для<br>противодействия пророссийским ополченцам, но компания<br>это отрицала.Более двух лет назад, еще до полномасштабной<br>войны, журнал Time раскрыл «план Принца на 10<br>млрд долларов» по созданию «частной армии» на<br>Украине: цель состояла в том, чтобы завербовать<br>ветеранов Донбасса в ЧВК, которые извлекли бы<br>выгоду из их опыта, одновременно приобретая украинские<br>предприятия по производству вооружений и самолетов<br>для поддержки деятельности этой структуры. Правительство<br>США, которое с 2018 года скептически относится<br>к действиям Китая в отношении украинского производителя<br>двигателей «Мотор Сич», частично поощряло эти<br>амбиции.План вновь всплыл на поверхность, когда<br>через несколько недель после начала СВО в феврале<br>2022 года Принц заявил президенту США Байдену,<br>что проект «позволил бы избежать войны». Бывший<br>военнослужащий хотел, чтобы Вашингтон предоставил<br>списанные истребители F-16, на которых могли бы<br>летать ветераны США.Легион «Свобода России» сформирован<br>в марте 2022 года и состоит из российских перебежчиков<br>и эмигрантов на Украине. Это подразделение, входящее<br>в состав Международного легиона территориальной<br>обороны Украины и состоящее как минимум из двух<br>батальонов, взяло на себя ответственность за вторжения<br>в Россию в течение последних нескольких месяцев.<br>Наиболее громкие из них произошли в мае в Белгородской<br>области. С 24 февраля 2022 года Легион использует<br>бело-сине-белый цветовой код, символизирующий<br>часть российской оппозиции.Отношения между волонтерами<br>на Украине, независимо от их происхождения, и<br>ЧВК, работающими в стране, остаются сложными.<br>Волонтерская инициатива ЧВК Mozart сдулась в начале<br>этого года. С тех пор в Украине стали участвовать<br>и другие ЧВК, например, эстонская Iron Navy.","2023-12-24 08:39:28+00:00 - chp_crimea - Group: Politics - Keywords: Путин<br><b>Text: </b>🗳️Губернатор Развожаев пообещал стопроцентное<br>голосование за президента Путина в Севастополе🤔А<br>как?","2023-12-24 16:13:55+00:00 - sil0viki - Group: Armed Forces|Foreign Policy|Occupied Territories|Ukraine - Keywords: Америка<br><b>Text: </b>⚡️ Четыре украинских самолёта было сбито силами<br>российского ПВО за минувшие сутки в Запорожской<br>и Днепропетровской областях.Среди них три Су-27<br>и один Су-24. Кроме того, за этот же период было<br>перехвачено почти полсотни украинских беспилотников,<br>три противорадиолокационные ракеты HARM, три снаряда<br>HIMARS и противокорабельная ракета \"Нептун\".В<br>Хмельницкой области нашими войсками были поражены<br>норвежская и французская пусковые установки ЗРК<br>\"NASAMS\" и \"Crotale-NG\".Наибольшие потери ВСУ<br>продолжают нести на Донецком направлении, где<br>помимо 350 боевиков противник лишился американской<br>артсистемы М777 и семи единиц иной полевой артиллерийской<br>техники. На остальных участках фронта потери Украины<br>достигли четырёх сотен единиц личного состава.<br>Также был уничтожен склад боеприпасов в Харьковской<br>области и две САУ М109 \"Paladin\" на Южно-Донецком<br>и Херсонском направлениях.🎯 @opersvodki","2023-12-24 15:38:36+00:00 - sil0viki - Group: Foreign Policy - Keywords: Америка<br><b>Text: </b>Кадры с места хранения уничтоженных украинских<br>БМП М2 Bradley ODS-SA американского производства<br>в количестве примерно 15 единиц, которые применялись<br>с первого же дня наступления на Запорожье.","2023-12-24 12:13:51+00:00 - sil0viki - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>Тем временем экипажи кораблей Черноморского флота<br>тренируются отражать атаки БПЛА с использованием<br>переносных зенитных ракетных комплексов и стрелкового<br>оружия. Смотрим видео от Минобороны России 🇷🇺","2023-12-24 08:55:41+00:00 - sil0viki - Group: Foreign Policy|Occupied Territories|Ukraine - Keywords: США<br><b>Text: </b>О поощрении Румынией наемничества на Украине23<br>декабря 2023 года 50-летний румынский гражданин<br>(данные скрыты), воющий на Украине в составе боевой<br>группы \"Гетика\" дал интервью газете Ziarul de<br>Iasi. Вот основные  тезисы ▪️ Батальон сформирован<br>из румын при координации Интернационального батальона<br>сухопутных войск ВСУ;▪️вербовка в отряд ведется<br>через социальные сети;▪️основной костяк - это<br>пожилые лица;▪️действуют на Херсонском направлении<br>совместно с другими группами наемников из Интернационального<br>батальона- мотивацией поездки на войну выступают<br>статьи в провинциальных газетах \"о  российской<br>угрозе \";▪️считает, что вскоре будет \"освобождать\"<br>Крым, как это делали его нацистские предки в 1941-1942<br>гг.▪️ констатирует сокращение оснащенности, на<br>фоне снижения помощи из США, в связи с чем организует<br>сборы для закупок беспилотников, средств связи<br>, теплаков и другой оптики.Показательным моментом<br>является заявление об организации репатриации<br>трупов румынских наемников военным атташе посольства<br>Румынии на Украине (г. Киев), что является доказательством<br>поддержки  официальными государственными структурами<br>наемнических организаций. Такие действия идут<br>в нарушение Конвенции ООН о наемниках, которую<br>Румыния подписала (но не ратифицировала) в 1990<br>году.Ранее от фронтовиков поступали сообщения<br>об иностранной речи на Днепровских островах, однако<br>наемники вероятно предпочитают \"освобождать Крым<br>\" на безопасном расстоянии, пока украинские морпехи<br>продолжают удобрять левый берег Днепра.Два майора","2023-12-24 06:41:48+00:00 - sil0viki - Group: Politics - Keywords: Путин<br><b>Text: </b>🌐 ИНОСМИ: ВОТ ТАКАЯ ПРОПАГАНДА🇺🇸🇪🇺 «Politico»:<br>«на Киев никто не может давить»«Алексей Макеев,<br>посол Украины в Германии, отверг утверждения о<br>том, что Берлин «за закрытыми дверями» может оказывать<br>давление на Киев, и подталкивать к мирным переговорам<br>с Россией, которые могут привести к безвозвратной<br>потере украинской территории. Эти домыслы были<br>подогреты сообщением в немецком журнале «Der Spiegel»<br>о секретном «российском ужине» в посольстве Германии<br>в Вашингтоне, во время которого Вольфганг Шмидт,<br>ближайший помощник канцлера Олафа Шольца, якобы<br>«с эйфорией воспринял» предложение о прекращении<br>войны на Украине путём навязывания переговоров<br>с Москвой. В ведомстве федерального канцлера нам<br>сообщили, что Шмидт отвергает такие «необоснованные<br>утверждения». Шольц и другие западные лидеры также<br>неоднократно подчеркивали, что Киев должен сам<br>решать, когда и на каких условиях он достигнет<br>мирного соглашения с Москвой».🇩🇪 «Handelsblatt»:<br>«Кремль отстраняет критиков режима»«Бывшая тележурналистка<br>Екатерина Дунцова не будет допущена к участию<br>в президентских выборах в России в марте этого<br>года против действующего президента Владимира<br>Путина. Это связано с ошибками в её заявлении<br>о регистрации в качестве кандидата, так сообщила<br>Центральная избирательная комиссия. «Вы молодая<br>женщина, у вас всё впереди», - заявила глава комиссии<br>Элла Памфилова, отказав кандидату в регистрации.<br>Решение было принято всего через три дня после<br>того, как Дунцова подала заявку. Бывшая журналистка<br>хотела выступить за прекращение войны на Украине<br>и освобождение политических заключённых. Критики<br>Путина рассматривают быстрое отрицательное решение<br>как доказательство того, что никому с оппозиционными<br>взглядами не позволено баллотироваться против<br>него на первых президентских выборах после начала<br>войны на Украине».🇺🇸 «The New York Times»: «это<br>всё хитрые манёвры Путина»«Окрылённый неудачным<br>контрнаступлением Украины и слабой поддержкой<br>Запада, Путин утверждает, что военные цели России<br>не изменились. «Мы не отдадим то, что нам принадлежит»,<br>- пообещал он, пренебрежительно добавив: «Если<br>они хотят вести переговоры, пусть ведут». Но в<br>ходе закулисной дипломатии Путин подаёт другой<br>сигнал: он готов заключить сделку. Путин сигнализирует<br>через посредников, что он готов к прекращению<br>огня, которое заморозит боевые действия – и это<br>далеко от его амбиций по доминированию на Украине.<br>Десятки интервью с россиянами, которые давно его<br>знают, а также с чиновниками, имеющими представление<br>о внутренней работе Кремля, показывают, что лидер<br>маневрирует, чтобы снизить риски и сохранить свои<br>возможности в войне, которая длится дольше, чем<br>ожидалось. Это может быть попыткой Кремля ввести<br>в заблуждение, и не отражает подлинной готовности<br>Путина к компромиссу: он  вполне может снова передумать,<br>если российские войска наберут силу».","2023-12-24 11:47:41+00:00 - rtrdonetsk - Group: Occupied Territories - Keywords: ДНР<br><b>Text: </b>⚡️ По состоянию на 12:00 ВФУ выпустили 18 единиц<br>боеприпасов по территории ДНР с начала суток —<br>СЦКК⏺Под ударами противника Куйбышевский, Киевский,<br>Петровский районы Донецка, Никитовский район Горловки.⏺Украинские<br>применяют натовскую ствольную артиллерию калибра<br>155 мм, в т.ч. боеприпасы кассетного типа.Сведений<br>о пострадавших и разрушениях не поступало.📰 Вести.Донецк<br>| Предложить новость","2023-12-24 10:39:28+00:00 - dontstopwar - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>❗️⚡️Хромово. Вчера была попытка отбить утраченные<br> позиции некоторыми подразделениями 42-й механизированной<br>бригады ВСУ на юго-западном фланге н.п. Хромово.<br>В качестве наступательного плацдарма задействован<br>н.п. Ивановское и высоты в районе канала. Данные<br>мероприятия осуществлялись при мощной поддержки<br>артиллерии (с применением кассетных снарядов),<br>а также РСЗО RM-70 \"Vampire\".Сообщается о небольшом<br>заходе в районе кладбища! (на уточнении) На этом<br>фоне подразделения бригады \"Север-V\" воспользовались<br>ситуацией и ударили в районе Богдановки, забрав<br>опорники на подступах (часть н.п. перешло в серую<br>зону), визуализация указана на картах выше💀Ждём<br>развития ситуации! Информация подаётся с некоторым<br>опазданием, чтобы не мешать ребятам работать,<br>надеемся на понимание🫡💀Подписаться: @heads_hunters","2023-12-24 07:21:04+00:00 - dontstopwar - Group: Occupied Territories|Ukraine - Keywords: Украина<br><b>Text: </b>Десять украинских волонтёров получили разрешение<br>на выезд за границу за гуманитаркой и не вернулись<br>— Херсонская ОВАГлава областной военной администрации<br>Александр Прокудин выдал разрешения на выезд за<br>границу для представителей волонтёрских организаций<br>«Единая Украина» и «Аджалик», но те не вернулись<br>в Украину, заявил он в СМИ.@dontstopwar","2023-12-24 06:16:43+00:00 - rlz_the_kraken - Group: Ukraine - Keywords: Украина<br><b>Text: </b>Агент Кремля с позывным \"Люсьен\" уже открыто задаётся<br>вопросом, какой смысл в существовании страны под<br>названием Украина🤔","2023-12-24 13:36:45+00:00 - politadequate - Group: Politics - Keywords: Путин<br><b>Text: </b>Закончилась неделя съездов парламентских партий,<br>ключевой и практически единственной повесткой<br>которых был старт президентской кампании и формирование<br>официальных партийных позиций перед  главным внутриполитическим<br>событием нескольких лет.Своих кандидатов выдвинули<br>не все: ЕР (вполне ожидаемо) и СРЗП (здесь интриги<br>было больше, но совсем ненамного) приняли решение<br>поддержать кандидатуру Путина. Три другие партии<br>выбрали своих претендентов, от которых в самое<br>ближайшее время ждем подробное и развернутое видение<br>предлагаемого избирателям будущего. С составом<br>возможных кандидатов от непарламентских партий<br>и самовыдвиженцами ясность появится к середине<br>февраля, по итогам сбора и проверки подписей.<br>Но уже сейчас ясно, что конкурентности выборам<br>хватит в любом случае: ведущие политические силы<br>страны свои ставки сделали, поэтому подавляющее<br>большинство активных избирателей увидит в бюллетене<br>кандидата от той силы, которая представляет в<br>Думе их интересы.Базовая платформа у всех социальных<br>групп избирателей сейчас одна: сильная, благополучная,<br>защищенная и уверенная в себе страна как цель<br>и победа как ключевое средство ее достижения.<br>А чей из предложенных путей к этой цели вернее<br>и надежнее, решать людям.","2023-12-24 11:45:45+00:00 - tobeor_official - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Оперативное командование \"Юг\" ВСУ второй день<br>подряд фиксирует снижение активности тактической<br>авиации и использования крылатых авиабомб (ФАБов<br>с УМПК) после засады с уничтожением трёх российских<br>Су-34.Перед засадой в пятницу было зафиксировано<br>3 авиаудара с использованием 15 авиабомб, после<br>засады в субботу - 1 авиаудар с 4 авиабомбами,<br>и вот в сегодняшней сводке за последние сутки<br>о таких ударах не сообщается.Цена вопроса - один<br>хороший западный ЗРК в нужное время в нужном месте.Сколько<br>жизней можно было бы сохранить, если бы вооружение<br>приходило вовремя.P.S. Понятно, что снижение активности<br>временное и оккупантам скорее всего удастся найти<br>способ противодействия, по крайней мере, они будут<br>пытаться. Но при войне такой интенсивности даже<br>день без активности российской авиации имеет значение.P.P.S.<br>При этом оккупанты не прекращают артиллерийские<br>и миномётные удары по правобережью Херсона: за<br>сутки они совершили 88 обстрелов, из них 2 - ракетных.<br>Погибло 4 человека, ещё 9 ранены, из которых 1<br>ребёнок. Нужно наращивать поставки артиллерийских<br>боеприпасов и способности Украины вести контрбатарейную<br>борьбу.","2023-12-24 13:54:24+00:00 - lentadnya - Group: Politics - Keywords: Песков<br><b>Text: </b>🤦‍♂️ Киркоров оправдался перед Песковым за участие<br>в «голой» вечеринке Ивлеевой. Поп-король российской<br>эстрады встретился с пресс-секретарём президента.<br>Песков обнял Киркорова, а потом спросил: «Что<br>вы там устроили?». «У меня ума хватило туда дальше<br>не пойти. Я просто обещал ей (Ивлеевой), она у<br>меня в клипе снималась. Она меня пригласила, сказала,<br>будет дресс-код naked. Я заморочился на Dolce&Gabbana,<br>Balenciaga. А потом, когда я вошёл и увидел это…<br>Говорю, Катя (это моя помощница), только цветочки<br>и на выход», — заявил певец. При этом после вечеринки<br>по сети разлетелись видео, на которых Киркоров<br>вовсе не торопится уходить с мероприятия, а просит<br>его «трогать».Ставь 🤡, если искренне веришь в<br>эти оправдания👉 Подпишись на Ленту дня"],"marker":{"color":["rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)"]},"mode":"markers","name":"neutral","x":["2023-12-24T17:45:06+00:00","2023-12-24T21:05:14+00:00","2023-12-24T14:05:01+00:00","2023-12-24T13:37:00+00:00","2023-12-24T06:09:00+00:00","2023-12-24T05:31:59+00:00","2023-12-24T14:04:08+00:00","2023-12-24T12:31:52+00:00","2023-12-24T09:46:00+00:00","2023-12-24T21:01:58+00:00","2023-12-24T08:54:01+00:00","2023-12-24T14:46:06+00:00","2023-12-24T22:07:01+00:00","2023-12-24T16:02:14+00:00","2023-12-24T14:44:01+00:00","2023-12-24T11:07:05+00:00","2023-12-24T01:03:01+00:00","2023-12-24T08:00:17+00:00","2023-12-24T16:26:43+00:00","2023-12-24T20:57:38+00:00","2023-12-24T08:28:31+00:00","2023-12-24T17:08:18+00:00","2023-12-24T17:08:12+00:00","2023-12-24T17:04:31+00:00","2023-12-24T16:59:05+00:00","2023-12-24T16:50:05+00:00","2023-12-24T15:08:11+00:00","2023-12-24T14:33:22+00:00","2023-12-24T14:20:09+00:00","2023-12-24T13:00:21+00:00","2023-12-24T12:33:47+00:00","2023-12-24T11:27:09+00:00","2023-12-24T11:10:20+00:00","2023-12-24T10:20:18+00:00","2023-12-24T08:15:29+00:00","2023-12-24T08:05:03+00:00","2023-12-24T07:35:32+00:00","2023-12-24T07:29:38+00:00","2023-12-24T06:45:45+00:00","2023-12-24T05:51:28+00:00","2023-12-24T20:00:39+00:00","2023-12-24T12:41:42+00:00","2023-12-24T10:20:25+00:00","2023-12-24T10:20:23+00:00","2023-12-24T09:47:23+00:00","2023-12-24T08:52:44+00:00","2023-12-24T04:01:01+00:00","2023-12-24T08:52:09+00:00","2023-12-24T16:13:01+00:00","2023-12-24T18:45:06+00:00","2023-12-24T13:39:29+00:00","2023-12-24T15:07:09+00:00","2023-12-24T13:10:02+00:00","2023-12-24T10:46:54+00:00","2023-12-24T06:45:17+00:00","2023-12-24T04:38:27+00:00","2023-12-24T14:34:02+00:00","2023-12-24T13:30:59+00:00","2023-12-24T16:07:00+00:00","2023-12-24T16:55:51+00:00","2023-12-24T10:45:15+00:00","2023-12-24T06:03:50+00:00","2023-12-24T06:24:00+00:00","2023-12-24T21:14:05+00:00","2023-12-24T20:33:42+00:00","2023-12-24T13:03:21+00:00","2023-12-24T05:53:56+00:00","2023-12-24T13:42:17+00:00","2023-12-24T16:49:37+00:00","2023-12-24T13:18:04+00:00","2023-12-24T12:54:05+00:00","2023-12-24T18:22:06+00:00","2023-12-24T10:28:12+00:00","2023-12-24T05:30:07+00:00","2023-12-24T05:00:01+00:00","2023-12-24T15:00:54+00:00","2023-12-24T13:22:04+00:00","2023-12-24T13:10:40+00:00","2023-12-24T11:29:33+00:00","2023-12-24T11:20:13+00:00","2023-12-24T06:23:06+00:00","2023-12-24T06:00:37+00:00","2023-12-24T20:38:13+00:00","2023-12-24T14:15:40+00:00","2023-12-24T19:20:12+00:00","2023-12-24T18:41:09+00:00","2023-12-24T15:13:09+00:00","2023-12-24T11:58:10+00:00","2023-12-24T12:59:31+00:00","2023-12-24T15:32:07+00:00","2023-12-24T14:02:36+00:00","2023-12-24T06:14:11+00:00","2023-12-24T05:29:06+00:00","2023-12-24T08:39:28+00:00","2023-12-24T16:13:55+00:00","2023-12-24T15:38:36+00:00","2023-12-24T12:13:51+00:00","2023-12-24T08:55:41+00:00","2023-12-24T06:41:48+00:00","2023-12-24T11:47:41+00:00","2023-12-24T10:39:28+00:00","2023-12-24T07:21:04+00:00","2023-12-24T06:16:43+00:00","2023-12-24T13:36:45+00:00","2023-12-24T11:45:45+00:00","2023-12-24T13:54:24+00:00"],"y":[0.15255637089233504,1.7751644412151433,-0.2615697364350116,9.27137782092962,2.0155251509911167,5.7725580794109215,5.086076105405347,4.883230518873549,8.844997834007424,-0.010883206698848236,2.09436824324088,-0.25962919402977475,3.205971148103023,2.900602859613847,5.704598217202262,6.152727750930748,3.2656838767113983,1.2296981743994566,7.9141422537561334,2.7300698112167407,3.7123920882155885,7.013034421737119,4.1950623194831715,6.97414616821083,6.997149854696467,3.721300253819841,4.186176428388983,6.721767232193909,6.95302536252885,7.01379486021854,4.104659825272343,6.767000203819179,6.926654780852349,7.078983948430056,6.935983905186974,3.9396493345737094,3.9759871059095597,6.747822426640722,6.894441636143222,3.7941578688457542,1.962892376025159,2.853346740003586,1.7349970586526826,1.7268836134440715,2.706446844470042,3.047601260996954,6.052396484167191,7.931587943099929,2.0439344252114795,0.8721246739758015,-0.26371311969503436,3.229526909800117,2.1151056004475515,2.7968606749500853,2.853560174103536,3.235377913060311,-0.05718554758994551,0.23977650715340998,5.2239723966952605,3.9677244125182174,2.9403165663447335,2.912390850806186,4.283969560847138,3.168306620013506,4.954770218455561,2.2303698606998648,1.868973306464675,5.098743028218634,8.070723440469775,1.909420120857511,5.244115999403332,6.104832951787954,2.017282362519115,3.0192066516864506,0.9733495472421381,4.978174637840281,4.147731995935585,4.1979503672785,7.049019960916159,7.021643202709049,6.765706427207482,3.8107126328093304,8.182658365648804,-0.2259624213528156,3.8933852325830585,-0.1817974035211088,5.109174426037999,3.93050602862221,2.7027646144637836,1.2126252462705123,0.1456420158011884,2.9781744851911927,5.9411010950929874,4.888293778849612,1.712336716583127,8.85745580971743,2.7856834629500273,7.801362114096988,0.883169433904037,8.802639093671075,3.076783376348412,8.229296399753894,1.1150262699955946,4.814342483986457,3.054015582246629,0.06732621513566545],"type":"scatter"},{"hoverinfo":"text","hovertext":["2023-12-24 16:38:00+00:00 - solovievlive - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>❗️Подразделения связи тульских десантников обеспечили<br>устойчивое управление штурмовыми группами в ходе<br>зачистки опорных пунктов ВСУ на артемовском направлении.","2023-12-24 14:34:06+00:00 - prigozhin_2023_tg - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Будущее уже на передовойВоеннослужащие ВС РФ взяли<br>в плен солдат ВСУ, а чтобы не вести на позиции<br>самим, отправили их в сопровождении двух дронов.Один<br>— наблюдал, второй летел прямо над группой со<br>сбросами. Ну так, чтобы не разбежались👍 – Наши<br>спецы красавчики!Пригожин 2023 ✅ –Подписаться","2023-12-24 05:59:06+00:00 - prigozhin_2023_tg - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Ставропольские десантники подавили огневые позиции<br>ВСУ и уничтожили пехоту противника в районе Вербового👍<br>– Красавцы парни!Пригожин 2023 ✅ –Подписаться","2023-12-24 17:04:43+00:00 - rlz_the_kraken - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>\"В Украине не осталось добровольцев, желающих<br>идти в армию\"Генерал-майор ВСУ Дмитрий Марченко<br>куёт зраду в интервью Deutsche Welle. Таким образом<br>он оправдал действия ТЦКшников, которые с каждым<br>днём удивляют всё сильнее и скоро начнут крепить<br>школьников.","2023-12-24 12:03:16+00:00 - mardanaka - Group: Politics|Ukraine - Keywords: Путин<br><b>Text: </b>Боррелю было видение, и он внезапно прозрел: «Путин<br>решил воевать до окончательной победы».А как всё<br>позитивно для них начиналось. Ещё год назад старый<br>каталонский социалист не скупился на обещания,<br>красочно расписывая картины неминуемой украинской<br>перемоги:«Эта война будет выиграна на поле боя.<br>Дополнительные 500 миллионов евро уже направляются<br>в Украину. Поставки оружия будут проходить с учетом<br>потребностей Украинского государства... Украина<br>победит и станет еще сильнее. И ЕС будет поддерживать<br>вас на каждом шагу»."],"marker":{"color":["rgba(77,150,218,1)","rgba(77,150,218,1)","rgba(77,150,218,1)","rgba(77,150,218,1)","rgba(77,150,218,1)"]},"mode":"markers","name":"positive","x":["2023-12-24T16:38:00+00:00","2023-12-24T14:34:06+00:00","2023-12-24T05:59:06+00:00","2023-12-24T17:04:43+00:00","2023-12-24T12:03:16+00:00"],"y":[2.895184407143221,4.071858340339616,4.072094595976567,7.79732241979554,0.97246666642029],"type":"scatter"}],"layout":{"template":{"data":{"barpolar":[{"marker":{"line":{"color":"white","width":0.5},"pattern":{"fillmode":"overlay","size":10,"solidity":0.2}},"type":"barpolar"}],"bar":[{"error_x":{"color":"#2a3f5f"},"error_y":{"color":"#2a3f5f"},"marker":{"line":{"color":"white","width":0.5},"pattern":{"fillmode":"overlay","size":10,"solidity":0.2}},"type":"bar"}],"carpet":[{"aaxis":{"endlinecolor":"#2a3f5f","gridcolor":"#C8D4E3","linecolor":"#C8D4E3","minorgridcolor":"#C8D4E3","startlinecolor":"#2a3f5f"},"baxis":{"endlinecolor":"#2a3f5f","gridcolor":"#C8D4E3","linecolor":"#C8D4E3","minorgridcolor":"#C8D4E3","startlinecolor":"#2a3f5f"},"type":"carpet"}],"choropleth":[{"colorbar":{"outlinewidth":0,"ticks":""},"type":"choropleth"}],"contourcarpet":[{"colorbar":{"outlinewidth":0,"ticks":""},"type":"contourcarpet"}],"contour":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"contour"}],"heatmapgl":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"heatmapgl"}],"heatmap":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"heatmap"}],"histogram2dcontour":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"histogram2dcontour"}],"histogram2d":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"histogram2d"}],"histogram":[{"marker":{"pattern":{"fillmode":"overlay","size":10,"solidity":0.2}},"type":"histogram"}],"mesh3d":[{"colorbar":{"outlinewidth":0,"ticks":""},"type":"mesh3d"}],"parcoords":[{"line":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"parcoords"}],"pie":[{"automargin":true,"type":"pie"}],"scatter3d":[{"line":{"colorbar":{"outlinewidth":0,"ticks":""}},"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scatter3d"}],"scattercarpet":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scattercarpet"}],"scattergeo":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scattergeo"}],"scattergl":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scattergl"}],"scattermapbox":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scattermapbox"}],"scatterpolargl":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scatterpolargl"}],"scatterpolar":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scatterpolar"}],"scatter":[{"fillpattern":{"fillmode":"overlay","size":10,"solidity":0.2},"type":"scatter"}],"scatterternary":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scatterternary"}],"surface":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"surface"}],"table":[{"cells":{"fill":{"color":"#EBF0F8"},"line":{"color":"white"}},"header":{"fill":{"color":"#C8D4E3"},"line":{"color":"white"}},"type":"table"}]},"layout":{"annotationdefaults":{"arrowcolor":"#2a3f5f","arrowhead":0,"arrowwidth":1},"autotypenumbers":"strict","coloraxis":{"colorbar":{"outlinewidth":0,"ticks":""}},"colorscale":{"diverging":[[0,"#8e0152"],[0.1,"#c51b7d"],[0.2,"#de77ae"],[0.3,"#f1b6da"],[0.4,"#fde0ef"],[0.5,"#f7f7f7"],[0.6,"#e6f5d0"],[0.7,"#b8e186"],[0.8,"#7fbc41"],[0.9,"#4d9221"],[1,"#276419"]],"sequential":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"sequentialminus":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]]},"colorway":["#636efa","#EF553B","#00cc96","#ab63fa","#FFA15A","#19d3f3","#FF6692","#B6E880","#FF97FF","#FECB52"],"font":{"color":"#2a3f5f"},"geo":{"bgcolor":"white","lakecolor":"white","landcolor":"white","showlakes":true,"showland":true,"subunitcolor":"#C8D4E3"},"hoverlabel":{"align":"left"},"hovermode":"closest","mapbox":{"style":"light"},"paper_bgcolor":"white","plot_bgcolor":"white","polar":{"angularaxis":{"gridcolor":"#EBF0F8","linecolor":"#EBF0F8","ticks":""},"bgcolor":"white","radialaxis":{"gridcolor":"#EBF0F8","linecolor":"#EBF0F8","ticks":""}},"scene":{"xaxis":{"backgroundcolor":"white","gridcolor":"#DFE8F3","gridwidth":2,"linecolor":"#EBF0F8","showbackground":true,"ticks":"","zerolinecolor":"#EBF0F8"},"yaxis":{"backgroundcolor":"white","gridcolor":"#DFE8F3","gridwidth":2,"linecolor":"#EBF0F8","showbackground":true,"ticks":"","zerolinecolor":"#EBF0F8"},"zaxis":{"backgroundcolor":"white","gridcolor":"#DFE8F3","gridwidth":2,"linecolor":"#EBF0F8","showbackground":true,"ticks":"","zerolinecolor":"#EBF0F8"}},"shapedefaults":{"line":{"color":"#2a3f5f"}},"ternary":{"aaxis":{"gridcolor":"#DFE8F3","linecolor":"#A2B1C6","ticks":""},"baxis":{"gridcolor":"#DFE8F3","linecolor":"#A2B1C6","ticks":""},"bgcolor":"white","caxis":{"gridcolor":"#DFE8F3","linecolor":"#A2B1C6","ticks":""}},"title":{"x":0.05},"xaxis":{"automargin":true,"gridcolor":"#EBF0F8","linecolor":"#EBF0F8","ticks":"","title":{"standoff":15},"zerolinecolor":"#EBF0F8","zerolinewidth":2},"yaxis":{"automargin":true,"gridcolor":"#EBF0F8","linecolor":"#EBF0F8","ticks":"","title":{"standoff":15},"zerolinecolor":"#EBF0F8","zerolinewidth":2}}},"yaxis":{"tickfont":{"size":8},"tickvals":[0,4,1,2,9,8,6,3,5,7],"ticktext":["0: naked заморочился dolce gabbana balenciaga","4: топ премьер спаса мнению зрителей","1: глава дипломатии ес жозеп боррель","2: nasams производства норвегии crotale ng","9: всу 23 декабря выпустили населенным","8: генерал майор всу дмитрий марченко","6: видеозапись геолокацией опубликованная 23 декабря","3: подразделения связи тульских десантников обеспечили","5: в юбилейном 50 м посте","7: донецке наблюдаются неполадки интернетомс 18"],"title":{"text":"Theme"}},"hoverlabel":{"font":{"size":12}},"title":{"text":"613 posts distribution in time and across clustered themes <br><sup><i>Number of noise points: 383</br></sup>"},"height":1100,"width":1100}}