{"data":[{"hoverinfo":"text","hovertext":["2024-01-07 07:16:23+00:00 - zhest_tresh_novosty_video0 - Group: Ukraine|Politics - Keywords: Путин<br><b>Text: </b>⚡️Запад не верит, что Путин нападёт на них в случае<br>победы в Украине, — The Telegraph.Издание пишет:—<br>Неадекватно говорить Западу, что украинцы воюют<br>не только за свою страну, а и всю Европу.— Нет<br>никаких признаков того, что западные лидеры верят<br>в прямую угрозу от Путина в случае его победы<br>в Украине. Иначе они бы уже поставили достаточное<br>количество оружия, чтобы победить Россию;— Сейчас<br>Зеленский и его руководство сталкиваются с величайшими<br>испытаниями, сложнее, чем 24 февраля 2022 года;—<br>Любое серьезное рассмотрение мирных переговоров<br>в значительной степени гарантирует поражение Украины.","2024-01-07 10:45:01+00:00 - readovkanews - Group: Occupied Territories - Keywords: Крым<br><b>Text: </b>Большая великая радость — крымчане от всей души<br>празднуют наступившее Рождество Сегодня наступил<br>светлый христианский праздник — Рождество Христово.<br>По всей стране в храмах прошли богослужения, собравшие<br>верующих, не стал исключением и Крым. На этих<br>кадрах — атмосфера рождественского Симферополя,<br>где в соборе прошла служба, и Херсонеса Таврического,<br>где устроили праздничные народные гуляния.Корреспондент<br>Readovka поговорила с людьми, пришедшими на мероприятия<br>— мастер-классы для детей по раскрашиванию ангелочков<br>и испечению пряников, гадания и угощения глинтвейном<br>для взрослых. У всех светлое, радостное настроение<br>— такое же, как сам праздник, когда в этот мир<br>пришел Христос-Спаситель.","2024-01-07 10:01:38+00:00 - readovkanews - Group: Occupied Territories - Keywords: ДНР<br><b>Text: </b>Сергей Кириенко и Денис Пушилин поздравили с Рождеством<br>русских бойцов, сражающихся на передовойПервый<br>замруководителя Администрации Президента РФ Сергей<br>Кириенко вместе с главой ДНР Денисом Пушилиным<br>заехал в несколько подразделений, чтобы поздравить<br>русских бойцов со светлым праздником Рождества<br>Христова. Как отметил руководитель Республики,<br>у наших солдат отличное настроение — все боевые<br>задачи выполняются. Само Рождество Сергей Кириенко<br>и Денис Пушилин встретили вместе с прихожанами<br>одного из храмов ДНР.","2024-01-07 03:26:01+00:00 - rvvoenkor - Group: Foreign Policy|Occupied Territories|Ukraine|Politics - Keywords: Путин<br><b>Text: </b>‼️🇺🇦🇷🇺\"Уставший Зеленский выглядит слишком слабым,<br>чтобы добиться победы\", Запад хочет скорейшего<br>мира, - Telegraph▪️Запад не верит в то, что Путин<br>атакует НАТО, поэтому не спешит наращивать помощь<br>Украине, говорит британский военный эксперт, полковник<br>в отставке Ричард Кемп.▪️Украина не выдвинула<br>новой стратегии после неудачи контрнаступления. \"У<br>Украины нет четкой стратегии будущего ведения<br>конфликта. Зеленский продолжает настаивать на<br>том, что Украина вернет всю свою территорию, занятую<br>Россией; хотя, после явно завышенных обещаний<br>по поводу летнего наступления, он, похоже, больше<br>не говорит о сроках\", - пишет Кемп.▪️Заявлений<br>Зеленского о смещении центра тяжести войны на<br>Крым и Черное море недостаточно для того, чтобы<br>Запад перестал \"держать руки в карманах\" (то есть<br>предоставлять дозированную помощь).▪️Автор, побывавший<br>в Киеве, рассказал, что \"некоторые политические<br>лидеры\" в Киеве обсуждают идею мирного соглашения,<br>\"в котором Россия приняла бы членство Украины<br>в НАТО в обмен на гарантии того, что не будет<br>никаких попыток Украины вернуть себе потерянные<br>территорию\". ▪️По мнению Кемпа, Байден и лидеры<br>Европы \"не хотят ничего, кроме такого мирного<br>соглашения, и как можно скорее\". Они не верят<br>словам Украины о том, что ВСУ сражаются за всю<br>Европу, которую Россия, по словам Зеленского,<br>атакует в случае победы над Украиной. ▪️\"Нет никаких<br>признаков того, что президент США или лидеры Западной<br>Европы действительно в это верят. Если бы они<br>верили, они бы давно сделали все возможное, чтобы<br>сдержать РФ и снабдить Украину огромным количеством<br>оружия, необходимого ей для победы над Россией\",<br>- пишет аналитик.t.me/RVvoenkor","2024-01-07 00:35:08+00:00 - rvvoenkor - Group: Politics - Keywords: Путин<br><b>Text: </b>‼️☦️ Рождество президент встретил вместе с семьями<br>военных в храме Спаса Нерукотворного в Ново-Огарёве▪️Путин<br>также поздравил православных христиан, всех граждан<br>России, празднующих Рождество Христово.❤️Один<br>из самых любимых, долгожданных христианских праздников<br>объединяет миллионы людей вокруг идеалов добра,<br>милосердия и справедливости. Эти незыблемые ценности<br>играют особую роль в истории нашей страны, на<br>протяжении веков служат надёжной духовной, нравственной<br>опорой общества.▪️Перед этим в канун Рождества<br>началась встреча президента в Ново-Огарёве с членами<br>семей военнослужащих, погибших в ходе проведения<br>специальной военной операции.t.me/RVvoenkor","2024-01-07 12:36:59+00:00 - solovievlive - Group: Occupied Territories - Keywords: Луганск<br><b>Text: </b>Вместе с первым заместителем Руководителя Администрации<br>Президента Российской Федерации Сергеем Кириенко<br>поздравили со светлым праздником Рождества Христова<br>участников специальной военной операции, которые<br>находятся на лечении в Луганской Народной Республике.<br>Нашим защитникам важно чувствовать поддержку и<br>внимание, особенно в праздничный день. Мы еще<br>раз убедились, что для восстановления здоровья<br>наших военных делается все необходимое. После<br>осмотра лечебных палат, рентгеновского и УЗИ кабинетов<br>передали госпиталю новый портативный аппарат для<br>ультразвуковой диагностики. Он поможет медикам<br>быстрее и качественнее оказывать помощь пациентам.В<br>госпитале работают не только луганские врачи,<br>вместе с ними наших военных поднимают на ноги<br>специалисты из других регионов России. От души<br>поблагодарили медработников, которые не жалеют<br>сил и времени для того, чтобы раненые ребята как<br>можно быстрее восстановили здоровье.","2024-01-07 01:16:51+00:00 - solovievlive - Group: Ukraine|Armed Forces - Keywords: ВСУ<br><b>Text: </b>❗️Российские военнослужащие протаранили беспилотником<br>промышленный дрон \"Баба Яга\" ВСУ на купянском<br>направлении, сообщает ТАСС со ссылкой на Минобороны<br>РФ.","2024-01-07 06:22:23+00:00 - meduzalive - Group: Ukraine|Politics - Keywords: Путин<br><b>Text: </b>Путин на Рождество встретился с родственниками<br>погибших участников вторжения в УкраинуЭта встреча<br>в Ново-Огарево, как заявил президент РФ, должна<br>стать «сигналом» для российских чиновников всех<br>уровней о том, что проблемам военных и их родственников<br>нужно уделять больше внимания. «Хочу еще раз вас<br>заверить, что мы всегда будем рядом с вами», —<br>сказал он.После этого Путин и члены семей участников<br>войны посетили службу в церкви в Ново-Огарево.<br>Ранее сообщалось, что президент РФ может приехать<br>в Храм Христа Спасителя, где выставили «Троицу»<br>Андрея Рублева.В своем рождественском обращении<br>Путин также затронул тему войны в Украине, обратило<br>внимание «Агентство». «Глубокого, искреннего уважения<br>заслуживают усилия религиозных организаций, направленные<br>на поддержку наших героев — участников специальной<br>военной операции, жителей Донбасса и Новороссии»,<br>— сказано на сайте Кремля.","2024-01-07 16:56:11+00:00 - nevzorovtv - Group: Politics - Keywords: Путин<br><b>Text: </b>Илону Маску на заметку.))В Сьерра-Леоне  существуют<br> общества «друзей усопших». Они охраняют могилы<br>от наркоманов, которые откапывают  трупы, достают<br>кости, измельчают и курят  их вместе с другими<br>веществами, что превращает  наркоманов в «зомби»<br>согласных даже с идеями путина. Называется новое<br>зелье «куш».@nevzorovtv","2024-01-07 16:33:21+00:00 - boris_rozhin - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Днём — минус танк, ночью — минус три опорных пункта<br>ВСУ Бойцы отряда «Шторм» 114-й мотострелковой<br>бригады 1-го АК МО РФ установили «минный шлагбаум»<br>там, где проезжала тяжёлая техника ВСУ. Потеряв<br>бдительность, машинист вражеского танка заехал<br>аккурат в подготовленную ловушку. В итоге боевая<br>машина — минус, личный состав — «трёхсотые». Наши<br>бойцы привыкли доводить начатое дело до конца<br>и в ночное время вернулись на позицию с огнемётами<br>«Шмель». Три точных выстрела разорвали в щепки<br>дома, в которых находились боевики ВСУ. https://t.me/c/1595839251/3110","2024-01-07 14:03:40+00:00 - boris_rozhin - Group: Occupied Territories - Keywords: Херсонская<br><b>Text: </b>Дроноводы поймали лодку с украинскими морпехами<br>на Днепре. Херсонская область.@Dnepro_Rub","2024-01-07 12:50:06+00:00 - dmitrynikotin - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>Неизвестные дроны над базами 🇩🇪Бундесвера следят,<br>как учатся украинцы — Bild.Еженедельно неизвестные<br>дроны пролетают над военными полигонами и казармами<br>Бундесвера, но поймать ни одного из них не могут<br>уже больше года.Депутат бундестага от Свободной<br>демократической партии, члена оборонного комитета<br>Маркус Фабер считает, что это \"четко указывает<br>на Россию\". Бундесвер также подозревает, что за<br>пролетом БПЛА стоит Москва, но доказательств этого<br>пока нет.Дмитрий Никотин. Подписаться!","2024-01-07 16:00:32+00:00 - mikle1on - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>\"СВО нам Бог послал, просто для того чтобы проснуться,<br>увидеть, что есть что в нашей стране, а кто есть<br>кто. Когда без страха нужно будет сказать правду<br>в лицо тем, кто сегодня тормозит, саботирует,<br>пытается усидеть на двух стульях, пытается замять.<br>Я говорю про правду, которой нельзя бояться. Но смотреть<br>на это мы должны без страха. И относиться к этому<br>должны как к единственной возможности сохранить<br>Родину, народ, народонаселение, смысл жизни для<br>людей, которые живут в русской, славянской цивилизации,<br>не отрицая никого другого, понимая, что наша страна –<br>это котёл, в котором перевариваются национальности,<br>религии. Мы – единственный мост реальный между<br>Востоком и Западом.\" (Никита Михалков.)","2024-01-07 10:00:05+00:00 - mikle1on - Group: Occupied Territories - Keywords: Крым<br><b>Text: </b>Как взять Крым, не привлекая внимание санитаров?<br>Никак) Санитары уже выехали🤣Машенька💉для @politsanit","2024-01-07 10:35:57+00:00 - vatnoeboloto - Group: Politics - Keywords: Путин<br><b>Text: </b>⚡️Путин встретился с родственниками погибших на<br>развязанной им войне солдат.И что же сказал этим<br>людям Путин?Он их ПОЗДРАВИЛ.И велел им также присоединиться<br>к поздравлениям.А о \"тяжёлых вещах\" велел не говорить.Выродок,<br>просто выродок.Ватное болото","2024-01-07 06:34:30+00:00 - warfakes - Group: Politics - Keywords: Путин<br><b>Text: </b>Владимир Путин встретил Рождество в своей подмосковной<br>резиденции в Ново-Огарёво с семьями военнослужащих,<br>погибших в ходе спецоперации.«Один из самых любимых,<br>долгожданных христианских праздников объединяет<br>миллионы людей вокруг идеалов добра, милосердия<br>и справедливости. Эти незыблемые ценности играют<br>особую роль в истории нашей страны, на протяжении<br>веков служат надёжной духовной, нравственной опорой<br>общества», – отметил Президент в своем поздравлении<br>с праздником.✅ Подпишитесь на «Войну с фейками»,<br>чтобы не дать себя обмануть.","2024-01-07 14:30:07+00:00 - montyan2 - Group: Ukraine - Keywords: Донбасс<br><b>Text: </b>​Налоги маловаты? Ничего, увеличим! 😱­Подарочки<br>от Зеленского под елочку гражданам Украины все<br>прибывают. Не успела закончится эпопея с новым<br>законопроектом о всеобщей могилизации, как #Зелебобус<br>внес проект изменений в Налоговый кодекс. Среди<br>прочего там содержится:• любые поступления на<br>карточку физического лица будут облагать налогом<br>в размере 18 %;• возвращение к прогрессивной шкале<br>налогообложения для физических лиц;• ликвидация<br>упрощенной системы налогообложения для малого<br>бизнеса;• таможня получает право на проведение<br>следственных действий;• отмена всех налоговых<br>льгот (лекарства, налоги на работающих пенсионеров<br>и инвалидов и т. п.).Все это делается на фоне<br>перекрытия границ для выезда из Украины, который<br>должен был случиться через месяц, но внезапно<br>случился уже сейчас. Примечательно, что границу<br>не могут пройти не только многодетные мужчины<br>или инвалиды, которые до последнего времени могли<br>это делать без ограничений, но и многие категории<br>женщин. Без справки из военкомата их просто не<br>выпускают. 😨Мне вот просто интересно, до какой<br>степени Зелебобус сможет закручивать гайки, чтобы<br>сорвать таки резьбу народного гнева? Или действие<br>телевизора имеет настолько зомбирующий эффект,<br>что большинство населения до сих пор считает зеленого<br>опарыша «настоящим лидером непокоренной нации»<br>и готовы послушно принимать от него любую дичь?<br>А ведь было время, на майдане смеялись с покорных<br>русских, не способных на протест, и что-то там<br>про Северную Корею тарахтели. Ну-ну. 😒­★ Канал<br>#МОНТЯН!★ Все каналы #МОНТЯН!★ Помочь Донбассу­","2024-01-07 19:24:17+00:00 - ssigny - Group: Foreign Policy - Keywords: Китай<br><b>Text: </b>В рождественскую ночь с 6 на 7 января Московский<br>транспорт работал дольше, чем обычно. Всего вы<br>совершили более 426 тыс. поездок.Как отметил Максим<br>Ликсутов, на метро и МЦК москвичи совершили 293<br>тыс. поездок, на МЦД — 29 тыс., а на наземном<br>транспорте (с учетом трамваев) — более 104 тыс.«По<br>поручению Мэра Москвы Сергея Собянина мы по традиции<br>продлили работу городского транспорта в Рождество.<br>Москвичи смогли доехать до храмов и церквей, а<br>мы обеспечили максимальную безопасность и комфорт<br>поездок. Наиболее востребованными станциями метро<br>стали «Охотный ряд», «ВДНХ» и «Китай-город». Спасибо<br>московской полиции и службам безопасности за работу.<br>Всего в эту ночь московский транспорт перевез<br>более 426 тыс. пассажиров — на 30% больше, чем<br>годом ранее. Поздравляю москвичей с Рождеством»,<br>— рассказал Максим Ликсутов.","2024-01-07 11:04:45+00:00 - ssigny - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>📹\"Ланцет\" 238-й бригады уничтожает гаубицу врага<br>Расчет барражирующего боеприпаса \"Ланцет\" 238-й<br>артиллерийской бригады метким попаданием уничтожает<br>буксируемую 122-мм гаубицу \"Д-30\" ВСУ на огневой<br>позиции.Подписывайтесь на телеграмм канал Народная<br>милиция ДНР, чтобы увидеть войну нашими глазами","2024-01-07 09:25:06+00:00 - ssigny - Group: Ukraine|Foreign Policy - Keywords: США<br><b>Text: </b>\"Уставший Зеленский слишком слаб, чтобы победить\"<br>— с таким обескураживающим заголовком вышел The<br>Telegraph. По словам автора статьи, президент<br>Украины выглядит безынициативным и полностью оторванным<br>от реалий проигранного им конфликта.Журналист<br>напомнил, как Зеленский переругался со своим предшественником<br>Петром Порошенко, мэром Киева Виталием Кличко<br>и главнокомандующим ВСУ Валерием Залужным, посмевшим<br>озвучить правду о тупиковом положении на фронте.В<br>материале говорится о фантазиях Зеленского вернуть<br>себе завоеванную территорию и готовности России<br>перейти к мирным переговорам, что выгодно США<br>и Европе. Ключевым фактором публикации является<br>мысль о том, что Запад не верит, что после поражения<br>Киева Москва \"собирается вторгнуться в страны<br>НАТО\".","2024-01-07 09:14:08+00:00 - ssigny - Group: Politics - Keywords: Путин<br><b>Text: </b>⚡️Президент России Путин в поздравлении православных<br>верующих с Рождеством отметил большое значение<br>для страны идеалов добра, милосердия и справедливости","2024-01-07 08:36:22+00:00 - ssigny - Group: Armed Forces|Politics - Keywords: Путин<br><b>Text: </b>Владимир Путин рассказал, как привез из Нью-Йорка<br>икону с ликом святой Елизаветы Федоровны Романовой<br>и поместил ее в Ново-Огарево, где когда-то жила<br>великая княгиня. Президент счел такое \"возвращение\"<br>символичным и удивительным.\"Эту икону с мощами<br>мне подарил предстоятель зарубежной церкви в Нью-Йорке.<br>Я ее сюда привез, дома поставил и не сразу осознал,<br>что она вернулась к себе домой... Потом перенес<br>ее сюда, в церковь. А эта церковь была их домовым<br>храмом\", — напомнил Путин.Политик показал икону<br>своим гостям — семьям погибших в СВО Героев России<br>— во время рождественского богослужения в домовой<br>церкви на территории резиденции Ново-Огарево в<br>Подмосковье. ","2024-01-07 08:43:31+00:00 - opersvodki - Group: Foreign Policy|Ukraine|Politics - Keywords: Путин<br><b>Text: </b>⚡️ Сор из \"украинской избы\" уже вынесли и наперебой<br>обсуждают на передовицах западных СМИ.В частности,<br>The Telegraph вчера вышел с обескураживающим заголовком<br>\"Уставший Зеленский слишком слаб, чтобы победить\".<br>Текст под заголовком оптимизма радеющим за страну<br>404 тоже не внушает: автор взахлёб рассказывает,<br>как президент незалiжной переругался со своим<br>предшественником Порошенко, мэром Киева Кличко<br>и, конечно, главнокомандующим Залужным, посмевшим<br>озвучить правду о тупиковом положении ВСУ на фронте.Далее<br>статья с ироничной снисходительностью повествует<br>об влажных фантазиях Зеленского вернуть себе всю<br>завоёванную территорию, и отмечает, что Россия,<br>несмотря на своё безусловно доминирующее положения,<br>давно и неуклонно выражает готовность перейти<br>от боевых действий к мирным переговорам. Что в<br>данный момент выгодно в том числе и США, и Европе,<br>уставших бесконечно вооружать Украину и опасающихся,<br>что у Путина рано или поздно лопнет терпение наблюдать<br>за НАТОвскими ракетами, направленными против армии<br>России.А ключевым фактором материала является<br>простая и лежащая вот уже почти как два года на<br>поверхности мысль о том, что коллективный Запад<br>ни на йоту не верит в то, что после поражения<br>Украины Россия собирается вторгнуться в страны<br>НАТО. Потому что если бы лидеры того самого Запада<br>действительно в это верили, то помощь Украине<br>не просто не прекратилась, как происходит сейчас,<br>но возросла бы кратно их опасениям.Ну, а пока,<br>резюмирует автор, Зеленский выглядит безынициативным<br>и полностью оторванным от реалий почти проигранной<br>им войны.🎯 @opersvodki","2024-01-07 21:56:13+00:00 - petrovtel - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Звезда российских фильмов и уроженка Мариуполя<br>Ирина Горбачева призналась, что от нее отвернулись<br>почти все друзья и разрушился брак из-за поддержки<br>СВОЕе бывший супруг Антон Савлепов — участник<br>украинской группы Quest Pistols. С 24 февраля<br>он перестал говорить на русском языке и стал собирать<br>деньги в поддержку ВСУ.«Я не буду отнекиваться<br>и заявлять, что я не часть своего государства,<br>я не часть своей страны. Я часть своей страны,<br>я часть своего государства и я выбираю здесь быть<br>и здесь жить. Конечно же, по мне это ударило,<br>95% моих друзей от меня отвернулись», — поделилась<br>актриса. КК 🐀","2024-01-07 15:22:12+00:00 - zhest_belgorod - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Мэр Белгорода проверил ход восстановительных работ<br>на объектах, которые пострадали от обстрелов ВСУ«На<br>месте специалисты всех подрядных организаций и<br>кураторы секторов. На сегодня остеклили более<br>1900 кв.м, восстановили более 400 кв.м. кровли.<br>По итогам каждого дня работы даю детальный отчет<br>главе региона Вячеславу Владимировичу Гладкову,<br>который держит процесс на личном контроле.Пообщался<br>с жителями, в целом ремонтом и темпом довольны.<br> Каждый день собираемся с кураторами, чтобы оптимизировать<br>наши ресурсы и сократить сроки. Друзья, заметил,<br>что в местах проведения работ под окнами и балконами,<br>несмотря на сигнальные ленты и фан-барьеры, продолжают<br>ходить люди. Этого делать нельзя. Ведутся работы<br>и возможно падение демонтированных обломков оконных<br>блоков, стекол и кровли. Это очень опасно!», –<br>написал Валентин Демидов. 🔥 Жесть Белгород - подписаться","2024-01-07 10:06:36+00:00 - slavaded1337 - Group: Ukraine - Keywords: Зеленский<br><b>Text: </b>Канадский блогер, экс-кандидат в мэры Калгари:<br>Зеленский на Украине требует призыва в армию мужчин<br>среднего возраста от 40 лет и старше. Это означает,<br>что война идет не очень хорошо. Потому что призыв<br>обычно осуществляется в возрасте от 18 до 30 лет.<br>Мы знали, что так и будет. Украинцы никогда не<br>смогут победить русских в войне. Это означает,<br>что война идет очень плохо для Украины и для Зеленского.<br>И это означает, что уже нет в живых многих мужчин,<br>которые могли бы породить новых украинцев. Это,<br>кстати, очень большая проблема войны – когда ваши<br>мужчины умирают, некому заводить детей с вашими<br>женами. Так что им придется завозить людей из<br>Африки и Ближнего Востока. Вы можете поцеловать<br>белых людей и украинцев на прощание, поскольку<br>Зеленский – маньяк. Это все его вина. И это ваша<br>вина, что вы его слушаете.","2024-01-07 15:19:06+00:00 - redacted6 - Group: Foreign Policy|Politics - Keywords: Путин<br><b>Text: </b>Как Воробьев превратил Подмосковье в Дагестан.<br>Склонившись на картой как Наполеон (не торт),<br>губернатор Подмосковья Андрей Воробьев пытался<br>решить сразу все коммунальные проблемы своего<br>региона, по числу аварий за последние три недели<br>обогнавший даже тревожный Дагестан. Жители нескольких<br>городов Подмосковья грелись ночью у костров. Следственный<br>Комитет России начал проверки по отключениям тепла<br>в  Солнечногорске, Балашихе, Лобне, Подольске<br>и Химках. В ЖК «Томилино» в Люберцах двое суток<br>не было тепла. Жители Сергиева Посада, на новогодние<br>праздники оставшись без тепла, записали обращение<br>к Президенту Путину. Жители Солнечногорска создали<br>петицию за отставку главы: «Нет ни отопления,<br>ни света, ни горячей воды. Город мёрзнет, многие<br>районы с октября без горячей воды и отопления!<br>Это не просто неудобство — это реальная угроза<br>здоровью и жизни людей». И еще сотни и сотни домов<br>от Апрелевки до Наро-Фоминска кричали о беде.<br>170 домов  остались без отопления в Климовске<br>(Подольск)-  возбуждено уголовное дело. Коллапс<br>систем ЖКХ в благополучном Подмосковье, на фоне<br>миллиардных трат губернатора Воробьева на фиктивные<br>структуры типа ЦУРа и всевозможные выставки, выявил<br>системную коррупцию, абсолютную анархию и бардак<br>в застройке — новые ЖК строятся как грибы после<br>дождя, а системы коммуникаций, электроподстанции<br>получают двойную нагрузку, поскольку подмосковные<br>власти предпочитают инвестициям в сети взятки<br>от застройщиков. Проблема системная, которая рано<br>или поздно должна была выстрелить. И это случилось<br>тогда, когда Воробьев укатил в солнечный Дубай<br>(как сообщают ряд каналов). Подмосквичи даже вышли<br>на улицы, требуя тепла, а чиновники стали отключать<br>комментарии на своих страницах в соцсетях. Мы<br>про Дагестан и тамошние проблемы в коммуналке<br>и коррупцию писали, а тут Подмосковье поставило<br>рекорды по авариям. Но если в Дагестане тепло,<br>то в Наро-Фоминске -27 было. Мы НАТО боимся? Воробьева<br>надо бояться, вот где беда...","2024-01-07 14:13:22+00:00 - warhistoryalconafter - Group: Occupied Territories - Keywords: ДНР<br><b>Text: </b>Сергей Кириенко и Денис Пушилин поздравили с Рождеством<br>русских бойцов, сражающихся на передовойПервый<br>замруководителя Администрации Президента РФ Сергей<br>Кириенко вместе с главой ДНР Денисом Пушилиным<br>заехал в несколько подразделений, чтобы поздравить<br>русских бойцов со светлым праздником Рождества<br>Христова. Как отметил руководитель Республики,<br>у наших солдат отличное настроение — все боевые<br>задачи выполняются. Само Рождество Сергей Кириенко<br>и Денис Пушилин встретили вместе с прихожанами<br>одного из храмов ДНР.","2024-01-07 11:48:33+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇷🇺🇺🇦 Барражирующий боеприпас ланцет 238-й артиллерийской<br>бригады поражает артиллерийское орудие ВСУ. Подписаться<br>на канал","2024-01-07 21:45:51+00:00 - ru2ch - Group: Ukraine - Keywords: Украина<br><b>Text: </b>— Мы выигрываем или проигрываем войну?— Если говорить<br>про все фронты, то везде проигрываем.— А где выигрываем?—<br>Я не знаю, где.Герой Украины и командир батальона<br>ВСУ Кирилл Верес рассказал, что Украина теперь<br>проигрывает войну по всем фронтам, хотя «думали,<br>что летом будем в Крыму».","2024-01-07 11:44:17+00:00 - chtddd - Group: Armed Forces|Politics - Keywords: Путин<br><b>Text: </b>🌚 Путин встретил Рождество не со случайными семьями<br>погибших (конечно же) — их тщательно отобрали.<br>К Путину допустили провластных общественниц и<br>семью «десантного батюшки», который советовал<br>россиянкам рожать как можно больше сыновей, чтобы<br>не бояться отправлять их на войну. На войне этот<br>батюшка и умерПриглашенных на рождественскую встречу<br>с Путиным установило «Агентство». Самой многочисленной<br>семьёй как раз стала семья настоятеля храма при<br>РВСН Михаила Васильева – его вдова привела пятерых<br>из шести детей. Как священник он приезжал к военным<br>в Чечне и Сирии, а в эту войну наказал «дамам<br>плодиться и размножаться». Он посмертно стал Героем<br>России.Даже дети на встрече с Путиным оказались<br>«проверенными» — некоторые уже встречались с ним<br>в День народного единства, 4 ноября.","2024-01-07 16:13:49+00:00 - tvrain - Group: Politics - Keywords: Путин<br><b>Text: </b>Главное за 7 января🔹Путин на Рождество встретился<br>с родственниками погибших участников вторжения<br>в Украину. 🔹СК возбудил уголовное дело из-за аварии<br>на котельной в Подольске, где жители 170 домов<br>четыре дня остаются без тепла. Как отметили в<br>ведомстве, дело возбудили по статье об оказании<br>услуг, не отвечающих требованиям безопасности.<br>🔹В Канаде россиянке отказали в гражданстве из-за<br>того, что в РФ на нее заведено уголовное дело<br>о «фейках» об армии. 🔹Более ста жителей Белгорода<br>эвакуировались в Старый Оскол из-за обстрелов.<br>🔹Патриарх Кирилл заявил, что уехавших из России<br>после начала войны нужно принять обратно, если<br>они вернутся «с покаянием».Фото: РИА НовостиПодпишитесь<br>на Telegram ДождяСмотрите нас на YouTube","2024-01-07 13:08:48+00:00 - tvrain - Group: Society|Foreign Policy - Keywords: ЛГБТ<br><b>Text: </b>Смотрите фильм Константина Гольденцвайга «Кооператив<br>Орбана» на ДождеСегодня стало известно, что президент<br>Венгрии Виктор Орбан может стать временным главой<br>Евросовета, если нынешний председатель Шарль Мишель<br>досрочно покинет пост. Пресса — скупленная правящим<br>кланом, Конституция — «обнулённая» под вертикаль<br>власти, уверенность в разгроме Украины, нескончаемая<br>борьба с ЛГБТ, мировой закулисой и врагами христианства.<br>И это — не о россиянах, а о венграх при Викторе<br>Орбане.Орбан — верный союзник Кремля в рядах ЕС.<br>В чем секрет этой загадочной дружбы? И почему<br>Венгрия идет путем России?","2024-01-07 20:05:33+00:00 - proofzzz - Group: Occupied Territories|Foreign Policy - Keywords: Америка<br><b>Text: </b>Сегодня  вышел The Wall Street Journal, где раскрыто,<br>что Илон Маск употребляет ЛСД, кокаин, экстази,<br>грибы и кетамин на закрытых вечеринках по всему<br>миру. Статья в ведущей американской газете вышла<br>после критики Илоном руководства Украины, призыва<br>передать России Крым и не воевать никогда с русскими.Интересно,<br>уже идет набор кандидаток в изнасилованные горничные<br>и фотомодели?  Zлой Пруф","2024-01-07 17:50:23+00:00 - proofzzz - Group: Foreign Policy - Keywords: США<br><b>Text: </b>Кандидат в президенты США Роберт Фрэнсис Кеннеди-младший<br>напомнил о мотивах Соединённых Штатов в украинском<br>конфликте.\"Мало кто понимает, что означает война<br>в Украине для крупного бизнеса. Дело не только<br>в поставках оружия и контрактах на реконструкцию.<br>Обширные сельскохозяйственные угодья Украины —<br>одни из самых плодородных в мире — готовы к захвату,<br>и американские компании, такие как BlackRock,<br>находятся в первых рядах\".Американцы уже сейчас<br>думают о будущем. А будущее - это битва за еду!<br>С растущим перенаселением планеты и потеплением<br>климата так и будет! Из нефти можно сделать ботинки<br>или корпус телефона, но ее нельзя есть! А  на<br>Украине растет еда!Zлой Пруф","2024-01-07 18:07:23+00:00 - bbcrussian - Group: Occupied Territories|Armed Forces - Keywords: Запорожская<br><b>Text: </b>Обстрелы Днепропетровской области: повреждены<br>несколько домов, никто не пострадалГород Никополь<br>в Днепропетровской области подвергается обстрелам<br>со стороны российских сил, сообщают местные власти.<br>По словам главы Днепропетровской областной государственной<br>администрации Сергея Лыса, в город прилетел дрон-камикадзе,<br>последствия удара пока выясняют.Кроме того, в<br>Новоалександровской общине Днепровского района<br>сбили ракету, ее обломки разбросало по территориям<br>садовых товариществ, пишет Лысак.«Разбит вдребезги<br>дачный дом. Еще 16 — повреждены. Уничтожена и<br>хозяйственная постройка, 2 — повреждены. Зацепило<br>также автомобиль. Главное — повсюду без жертв<br>и пострадавших», — написал Лысак.В последние дни<br>Днепропетровскую область обстреливают регулярно:<br>предыдущая атака была вчера вечером.Никополь находится<br>на берегу Днепра, на другом берегу напротив него<br>расположена оккупированная российскими войсками<br>Запорожская АЭС. Город периодически подвергается<br>обстрелам со стороны российских войск.Минобороны<br>РФ данные об ударах по Никополю не комментировало.","2024-01-07 22:24:45+00:00 - ukraina_ru - Group: Ukraine|Armed Forces|Foreign Policy - Keywords: Америка<br><b>Text: </b>Подошёл к концу праздничный день Рождества Христова.<br>Несмотря на запрет киевских властей, украинцы<br>праздновали его именно сегодня, а не 25 декабря.<br>Даже польский президент Дуда поздравил православных<br>с праздником, а Зеленский - нет.Киев посетила<br>министр иностранных дел Японии Йоко Камикава.<br>Ей устроили традиционный тур по достопримечательностям<br>- свозили в Бучу и загнали воздушной тревогой<br>в бомбоубежище, чтобы провести там пресс-конференцию.В<br>Днепропетровске начали устраивать облавы поквартирные<br>обходы в поисках мужчин, уклоняющихся от встречи<br>с ТЦК, а на улицах людоловы теперь смогут шмонать<br>по карманам досматривать личные вещи. И это ещё<br>не приняли скандальный закон о мобилизации!Из<br>Белгорода и наиболее опасных районов области,<br>обстреливаемых украинскими террористами, начали<br>эвакуировать семьи, желающие покинуть опасную<br>территорию, и детей на время каникул.Американцы<br>перестали скрывать, чем именно им так интересна<br>Украина. Всё прозаично - им нужны чернозём и полезные<br>ископаемые.И откровение дня - немецкие танки-пацифисты.<br>В смысле, не предназначенные для войны. Гораздо<br>больше они подходят для учений.В Европе и Америке<br>не утихает эхо массированной атаки, предпринятой<br>нашей армией неделю назад. Западные эксперты утверждают,<br>что урон нанесён колоссальный, а представители<br>ВСУ всё отрицают.Ну а с фронта сегодня новостей<br>было очень мало. И дело вовсе не в празднике.<br>Точнее, именно из-за праздника новости и не передают,<br>но работа по всей ЛБС кипит и приносит успехи.<br>Однако об этом завтра.А сейчас давайте отдыхать!Спокойной<br>вам ночи и приятных снов 🌙А мы ещё подежурим.Ваша<br>Украина.ру","2024-01-07 17:40:41+00:00 - ukraina_ru - Group: Ukraine|Foreign Policy - Keywords: США<br><b>Text: </b>🇷🇺 Реакция Кремля на высказывания Кулебы была<br>озвучена задолго до высказываний КулебыНо если<br>нужно повторить, то вот свежее заявление первого<br>заместителя постоянного представителя РФ при ООН<br>Дмитрия Полянского:Украинские войска точно не<br>собираются идти на Москву, поскольку киевский<br>режим довольно скоро проиграет. Но, как показывает<br>украинский кризис, существованию России угрожает<br>НАТО, которая де-факто ведёт войну на Украине<br>через своих прокси. Это вершина долгосрочной стратегии<br>США по ослаблению, а затем и разгрому России.Дмитрий<br>Полянский, опубликовавший эти строки в соцсети,<br>не сомневается, что мир изменится после поражения<br>Киева и его сторонников.Знать больше с Украина.ру","2024-01-07 17:31:14+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>🇺🇦 Украинский политолог прокомментировал высказывания<br>Кулебы иностранных дел УкраиныДмитрия Спивака<br>возмутил не только сам смысл высказываний \"дипломата\".<br>Он предложил задуматься, как над ними будут смеяться<br>в Кремле.А когда это останавливало украинских<br>политиков?Знать больше с Украина.ру","2024-01-07 16:38:50+00:00 - ukraina_ru - Group: Ukraine|Foreign Policy - Keywords: Дуда<br><b>Text: </b>🇵🇱 Президент Польши Анджей Дуда вместе с супругой<br>поздравил православных Польши с Рождеством 6 январяА<br>ведь христиане восточного обряда (всех конфессий)<br>в Польше составляют меньше 1% населения. В это<br>же самое время Зеленский молчит о Рождестве, которое<br>празднует в этот день большинство украинцев.Не<br>все украинцы одинаково дороги Зеленскому.Знать<br>больше с Украина.ру","2024-01-07 16:28:20+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>\"Или вы за мир, или идите в армию\": украинские<br>эксперты о том, как может закончиться конфликтНа<br>Украине задумываются над тем, как долго Киев может<br>продолжать боевые действия при острой нехватке<br>солдат в ВСУ, да и нужно ли вообще их продолжать<br>— не будет ли это лишь увеличивать потери.Украинский<br>политолог Руслан Бортник считает, что ситуация<br>такая: либо нужно проводить всё новые волны мобилизации,<br>либо надо начинать мирные переговоры, потому что<br>если не будет мобилизации и в то же время не будет<br>переговоров, то будут потеряны новые территории.<br>И переговорные позиции Киева на будущее (а договариваться<br>всё равно придётся) будут только ухудшаться.Подробнее<br>о мнениях украинских экспертов читайте в статье<br>на сайте издания Украина.ру 👍","2024-01-07 13:30:07+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>🇺🇦 Воздух свободы - новые идеи Зеленского касательно<br>мобилизацииУкраинский ТГ-канал \"Резидент\" пишет:\"Наш<br>источник в ОП рассказал, что в новом законопроекте<br>о мобилизации рассматривается сценарий отмены<br>заграничных паспортов у мужчин выехавших из Украины<br>без разрешения ТЦК. Министерство обороны считает<br>такой шаг единственной возможностью вернуть мужчин<br>обратно в Украину, чтобы они защищали страну\".Украина<br>не перестаёт подтверждать свою демократичность.","2024-01-07 05:41:00+00:00 - ukraina_ru - Group: Ukraine|Occupied Territories|Armed Forces - Keywords: ВСУ<br><b>Text: </b>Фронтовая сводка по состоянию на утро 7 января<br>от Военкора Лисицына:🟥На Херсонском направлении<br>киевское командование продолжает гнать своих солдат<br>на убой через Днепр, а ВС РФ утилизировать их.<br>За минувшие сутки наши военнослужащие еще более<br>уменьшили плацдарм ВСУ-шников в Крынках, и теперь<br>за противником сохраняется совсем небольшая часть<br>села;🟥 На Запорожском направлении российская армия<br>продолжает усиливать давление на врага с Новопрокоповки<br>в направлении Работино и взяли еще ряд опорных<br>пунктов противника. Чуть восточнее, у Вербового,<br>активно работает российская артиллерия, поражая<br>места дислокации противника;🟥 На Донецком направлении<br>армия России продолжает наступление в направлении<br>Георгиевки и Победы. Приходят сообщения, что ряд<br>позиций перешел по контроль наших бойцов. Также<br>продолжаются тяжелые бои в районе Новомихайловки.🟥<br>На Авдеевском направлении ВС РФ расширяют плацдарм<br>в районе коксохимического завода и наступают в<br>северо-восточной части предприятия. Продолжаются<br>активные бои у Степового, где ВС РФ продвигается<br>в направлении Бердачей вдоль железной дороги.<br>Также фиксируется небольшое продвижение российских<br>войск в направлении Очеретино.🟥 На Артемовском<br>направлении продолжаются атаки российской армии<br>у Клещеевки и Андреевки, где идет борьба за ключевые<br>высоты. В этом районе нашим парням удалось взять<br>четыре опорных пункта противника. Продолжается<br>наступление и севернее Артемовска у Богдановки.<br>Здесь российские бойцы давят противника с целью<br>выйти на окраины Часов Яра.🟥 На Кременском и Купянском<br>направлении ситуация пока без изменений. Российская<br>армия атакует позиции ВСУ-шников в Серебрянском<br>лесничестве, Тернах и Синьковке.","2024-01-07 05:31:06+00:00 - ukraina_ru - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>Доброе утро, дорогие подписчики.С Рождеством Христовым!🌠<br>В церквях, использующих юлианский календарь (Русской,<br>Иерусалимской, Грузинской, Сербской и Польской)<br>7 января празднуют одно из главных событий восточно-христианского<br>мира – Рождество Христово. Согласно Библии, в<br>этот день в городке Вифлееме произошло великое<br>чудо – родился Сын Божий Иисус Христос. А теперь<br>перейдём к важным новостям к этому часу:🟥 Патриарх<br>Кирилл провел рождественское богослужение в храме<br>Христа Спасителя;🟥 Российские войска на купянском<br>направлении улучшили положение по переднему краю,<br>отразив 4 атаки ВСУ в районе озера Лиман, сообщил<br>РИА Новости начальник пресс-центра группировки<br>\"Запад\" Сергей Зыбинский;🟥 Украинские военные<br>отказываются отправляться в бой за Крынки на левом<br>берегу Днепра;🟥 Три человека пострадали при обстреле<br>Донецка со стороны ВСУ в канун Рождества;🟥 Министр<br>Венгрии по делам ЕС Янош Бока заявил, что европейская<br>безопасность невозможна без России.","2024-01-07 18:23:55+00:00 - slvn_pomet - Group: Politics - Keywords: Путин<br><b>Text: </b>Вдове «героя», которая встретилась с Путиным,<br>посчастливилось увидеть его конюшню и попасть<br>на рождественское богослужение. Своего мужа ей<br>увидеть не посчастливилось и уже никогда не посчастливится.Но<br>это и неважно.Мужа она до этого каждый день видела.А<br>путинскую конюшню увидеть — и раз в жизни может<br>не повезти. Соловьиный Помёт","2024-01-07 16:20:53+00:00 - slvn_pomet - Group: Ukraine|Foreign Policy - Keywords: США<br><b>Text: </b>Две новости из одной реальности, отражающие насколько<br>коротка память у ватников.Единственное, что они<br>могут запомнить — тезисы пропаганды, повторенные<br>сотни раз, вроде «восемь лет бобмбили Донбасс»<br>и «США задействовали своё климатическое оружие».<br>Соловьиный Помёт","2024-01-07 14:14:41+00:00 - slvn_pomet - Group: Politics - Keywords: Путин<br><b>Text: </b>Пока идут новогодние праздники, не забывайте,<br>что в стране началась «предвыборная гонка».И,<br>если вы вдруг не знали, то в кандидаты допущены<br>сразу две женщины: некая Ирина Свиридова от Демократической<br>партии России и блогер Рада Русских, известная<br>своими 16-ю пластическими операциями.В то время,<br>как электорат доедает оливье, ЦИК изо всех сил<br>старается создать для него иллюзию выбора. Чтобы<br>на фоне декораций для дебатов и АПшной мебели<br>даже такой умалишённый, как Путин, выглядел самым<br>«достойным» кандидатом. Соловьиный Помёт","2024-01-07 11:02:38+00:00 - neoficialniybezsonov - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>📹\"Ланцет\" 238-й бригады уничтожает гаубицу врага<br>Расчет барражирующего боеприпаса \"Ланцет\" 238-й<br>артиллерийской бригады метким попаданием уничтожает<br>буксируемую 122-мм гаубицу \"Д-30\" ВСУ на огневой<br>позиции.Подписывайтесь на телеграмм канал Народная<br>милиция ДНР, чтобы увидеть войну нашими глазами","2024-01-07 06:21:18+00:00 - rossia_segodnya_seychas - Group: Ukraine|Politics - Keywords: Путин<br><b>Text: </b>🇷🇺 👔  «Один из самых любимых, долгожданных христианских<br>праздников объединяет миллионы людей вокруг идеалов<br>добра, милосердия и справедливости. Эти незыблемые<br>ценности играют особую роль в истории нашей страны,<br>на протяжении веков служат надёжной духовной,<br>нравственной опорой общества.Важно, что Русская<br>православная церковь, другие христианские конфессии<br>России вносят огромный вдохновляющий вклад в сбережение<br>нашего богатейшего исторического, культурного<br>наследия, укрепление института семьи. И конечно,<br>глубокого, искреннего уважения заслуживают усилия<br>религиозных организаций, направленные на поддержку<br>наших героев – участников специальной военной<br>операции, жителей Донбасса и Новороссии.Желаю<br>православным христианам, всем, кто отмечает Рождество<br>Христово, здоровья, успехов, благополучия»: Путин<br>поздравил православных христиан с Рождеством👔<br>🇷🇺 РОССИЯ СЕГОДНЯ","2024-01-07 19:00:12+00:00 - prigozhin_2023_tg - Group: Ukraine - Keywords: Зеленский<br><b>Text: </b>Пока Вовко в тридевятом царстве плотно дегустирует<br>порошки, и явно не ваниш😁 Наши главные юмористы<br>Азамат Мусагалиев и Денис Дорохов открыли первое<br>в России сатирическое СМИ «Три Богатыря и Зеленский<br>наркоман»! Все хохлы рыдают взахлёб, то что с<br>ними делают наши юмористы, не делал ещё никто😂<br>Это лучший канал в Telegram, уж поверьте🤭Подписывайтесь<br>пока озлобленные хохлуши не налетели со своими<br>перемогами🐷Ссылка на канал👇https://t.me/+RRRTvLGKkc81MWQyP.s.<br>Дорох, жги! Азамат, держи его!","2024-01-07 07:44:46+00:00 - chp_crimea - Group: Armed Forces - Keywords: флот<br><b>Text: </b>⚓️Черноморский флот исполнил новогоднее желание<br>девочки Лизы – посетить подлодкуТакое желание<br>загадал ребёнок на традиционной новогодней акции<br>«Ёлка желаний».В сопровождении командира подлодки<br>Лиза побывала на подводном корабле, имеющем на<br>вооружении высокоточное оружие. Она осмотрела<br>боевые посты и каюты подводников, а в кают-компании<br>военные моряки подготовили для гостей чаепитие<br>и вручили Елизавете новогодние подарки.Отец Лизы служил<br>на патрульном катере «Раптор», но погиб в 2022<br>году. ","2024-01-07 21:28:48+00:00 - infantmilitario - Group: Foreign Policy - Keywords: США<br><b>Text: </b>НАТО уже проигрывает украинский конфликт, считает<br>французский историк Эммануэль ТоддОн также пришел<br>к выводу, что поражение в конечном итоге приведет<br>к примирению России с Европой и ее сближению с<br>Германией, вопреки желанию Соединенных Штатов.Такое<br>мнение было высказано журналу Le Point во время<br>интервью перед выходом его новой книги La Defaite<br>de L'Occident («Поражение Запада»).В книге он<br>осуждает отношение Запада к России, заявляя, что<br>«предотвращение сближения между Германией и Россией<br>было одной из целей США. Это сближение означало<br>бы изгнание Соединенных Штатов из европейской<br>системы власти. Американцы предпочли уничтожить<br>Европу, а не спасти Запад».Отрывок из книги Тодда<br>La Defaite de L'Occident подчеркивает снижение<br>статуса Америки как глобальной сверхдержавы и<br>слабость ее военно-промышленного комплекса.","2024-01-07 07:13:15+00:00 - infantmilitario - Group: Ukraine|Foreign Policy - Keywords: НАТО<br><b>Text: </b>Британское издание Spectator:Украина не может<br>вернуть себе территории, контролируемые Россией,<br>и невозможно, чтобы ситуация оставалась такой,<br>какая она есть сейчас. Лучше искать мирное решение,<br>принять аннексию Россией восточной Украины и довольствоваться<br>предоставлением Украине гарантий безопасности,<br>которые не распространяются на просьбу о членстве<br>в НАТО.","2024-01-07 12:25:59+00:00 - sil0viki - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>📹\"Ланцет\" 238-й бригады уничтожает гаубицу врага<br>Расчет барражирующего боеприпаса \"Ланцет\" 238-й<br>артиллерийской бригады метким попаданием уничтожает<br>буксируемую 122-мм гаубицу \"Д-30\" ВСУ на огневой<br>позиции.Подписывайтесь на телеграмм канал Народная<br>милиция ДНР, чтобы увидеть войну нашими глазами","2024-01-07 18:05:00+00:00 - rlz_the_kraken - Group: Ukraine - Keywords: Зеленский<br><b>Text: </b>Пока Вовко в тридевятом царстве плотно дегустирует<br>порошки, и явно не ваниш😁 Наши главные юмористы<br>Азамат Мусагалиев и Денис Дорохов открыли первое<br>в России сатирическое СМИ «Три Богатыря и Зеленский<br>наркоман»! Все хохлы рыдают взахлёб, то что с<br>ними делают наши юмористы, не делал ещё никто😂<br>Это лучший канал в Telegram, уж поверьте🤭Подписывайтесь<br>пока озлобленные хохлуши не налетели со своими<br>перемогами🐷Ссылка на канал👇https://t.me/+2i7mSFpQYhZlMmYyP.s.<br>Дорох, жги! Азамат, держи его!","2024-01-07 13:08:13+00:00 - rtrdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>🇷🇺 Как отмечают светлый праздник Рождества на<br>передовой и какую роль играют военные священники<br>в повседневной жизни бойцов?Начинать день с молитвы,<br>не в преддверии праздника, а потому что так велит<br>сердце — для бойцов уже привычное занятие. Каждый<br>день — новое сражение за правое дело, за мир,<br>за Русскую землю, в которой нет места нацизму.<br>Помогают нашим защитникам в их нелёгком пути,<br>сохранять душевное спокойствие — военные священники,<br>приезжающие на фронт.Поддерживает боевой дух военных<br>на фронте отец Дмитрий. Он был в 60 горячих точках<br>и стал главным священником в зоне проведения СВО.<br>Подробности — в материале Екатерины Шиндиной.📰<br>Вести.Донецк | Предложить новость","2024-01-07 10:55:08+00:00 - rtrdonetsk - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>📹\"Ланцет\" 238-й бригады уничтожает гаубицу врага<br>Расчет барражирующего боеприпаса \"Ланцет\" 238-й<br>артиллерийской бригады метким попаданием уничтожает<br>буксируемую 122-мм гаубицу \"Д-30\" ВСУ на огневой<br>позиции.Подписывайтесь на телеграмм канал Народная<br>милиция ДНР, чтобы увидеть войну нашими глазами","2024-01-07 05:15:05+00:00 - truekpru - Group: Armed Forces - Keywords: армия<br><b>Text: </b>Французский генерал Паломеро считает, что РФ может<br>победить Украину в 2024 годуПо мнению бывшего<br>главы Генерального штаба ВВС Франции, российская<br>армия находится на подъеме, и разрыв между ней<br>и украинской продолжает увеличиваться. Что касается<br>Украины, то она уже не может восполнить технические<br>и человеческие ресурсы и теряет поддержку Запада.–<br>Заявления украинских генералов не стали сюрпризом.<br>Некоторые могут подумать, что это похоже на крик:<br>«волки-волки», но я так не считаю», – отметил<br>Паломеро.✏️ Подписаться на @truekpru","2024-01-07 04:47:30+00:00 - truekpru - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>Последние новости на утро 7 января🔻Украинские<br>военные отказываются отправляться в бой за Крынки<br>на левом берегу Днепра;🔻Три человека пострадали<br>при обстреле Донецка со стороны ВСУ в канун Рождества;🔻Депутаты<br>двух партий ФРГ призвали Шольца нанести удары<br>по России;🔻Патриарх Кирилл призвал не отвергать<br>покинувших Россию людей, признавших ошибку;🔻Министр<br>Венгрии по делам ЕС Янош Бока заявил, что европейская<br>безопасность невозможна без России.✏️ Подписаться<br>на @truekpru"],"marker":{"color":["rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)","rgba(211, 211, 211, 0.7)"]},"mode":"markers","name":"N/A","x":["2024-01-07T07:16:23+00:00","2024-01-07T10:45:01+00:00","2024-01-07T10:01:38+00:00","2024-01-07T03:26:01+00:00","2024-01-07T00:35:08+00:00","2024-01-07T12:36:59+00:00","2024-01-07T01:16:51+00:00","2024-01-07T06:22:23+00:00","2024-01-07T16:56:11+00:00","2024-01-07T16:33:21+00:00","2024-01-07T14:03:40+00:00","2024-01-07T12:50:06+00:00","2024-01-07T16:00:32+00:00","2024-01-07T10:00:05+00:00","2024-01-07T10:35:57+00:00","2024-01-07T06:34:30+00:00","2024-01-07T14:30:07+00:00","2024-01-07T19:24:17+00:00","2024-01-07T11:04:45+00:00","2024-01-07T09:25:06+00:00","2024-01-07T09:14:08+00:00","2024-01-07T08:36:22+00:00","2024-01-07T08:43:31+00:00","2024-01-07T21:56:13+00:00","2024-01-07T15:22:12+00:00","2024-01-07T10:06:36+00:00","2024-01-07T15:19:06+00:00","2024-01-07T14:13:22+00:00","2024-01-07T11:48:33+00:00","2024-01-07T21:45:51+00:00","2024-01-07T11:44:17+00:00","2024-01-07T16:13:49+00:00","2024-01-07T13:08:48+00:00","2024-01-07T20:05:33+00:00","2024-01-07T17:50:23+00:00","2024-01-07T18:07:23+00:00","2024-01-07T22:24:45+00:00","2024-01-07T17:40:41+00:00","2024-01-07T17:31:14+00:00","2024-01-07T16:38:50+00:00","2024-01-07T16:28:20+00:00","2024-01-07T13:30:07+00:00","2024-01-07T05:41:00+00:00","2024-01-07T05:31:06+00:00","2024-01-07T18:23:55+00:00","2024-01-07T16:20:53+00:00","2024-01-07T14:14:41+00:00","2024-01-07T11:02:38+00:00","2024-01-07T06:21:18+00:00","2024-01-07T19:00:12+00:00","2024-01-07T07:44:46+00:00","2024-01-07T21:28:48+00:00","2024-01-07T07:13:15+00:00","2024-01-07T12:25:59+00:00","2024-01-07T18:05:00+00:00","2024-01-07T13:08:13+00:00","2024-01-07T10:55:08+00:00","2024-01-07T05:15:05+00:00","2024-01-07T04:47:30+00:00"],"y":[1.221576719433809,1.7050365989716887,2.2672939054109293,0.8440096072686759,1.707416095452786,2.147245293785845,2.724720667624679,0.0506181670357278,5.970066515963575,4.757360244373393,3.016884883714658,3.2605830695369526,5.970563747798927,6.834115792007,-0.06836355119840082,0.2901770812188444,7.104532665431957,7.879473819537421,4.862958685710498,1.0849434413589598,-0.12755199412896337,0.25795331924344417,6.173357464002871,6.181029314683954,8.02961530474608,0.7027380862630207,8.217341752252805,2.086834689396788,4.773366219737107,1.2283040381531134,0.26051692548803745,9.208925465747535,3.856838379905772,6.282351236501685,1.1215829111386222,6.971025470620491,1.7864711919275191,0.7248802329534247,0.715847524034422,1.8895379057487258,1.2684744072372922,0.7443826936332851,6.970139623242077,2.0348965553618306,-0.2798970309842852,5.747423856041837,6.132174591368123,4.876611094843243,2.1286024396712104,7.1664862801698845,2.205559676687859,1.085862866786681,0.864052311104807,5.037965902148318,6.900841245821607,1.907679050564497,4.990153956637193,1.2101528171463714,9.215039992320003],"type":"scatter"},{"hoverinfo":"text","hovertext":["2024-01-07 14:35:00+00:00 - yurasumy - Group: Ukraine|Society - Keywords: мобилизация<br><b>Text: </b>Украина-мобилизация: полное днищеЯ уж думал упасть<br>ниже Зеку и его шайке нельзя, но ошибсяПомните<br>позавчера пост о женщине, у которой прямо на дороге<br>забрали \"на мясо\" мужика и бросили на дороге с<br>ребенком.Теперь ее объявили московской пропагандистской<br>и заставили извиняться.По моему для этих подонков<br>дна просто не существует.","2024-01-07 07:30:06+00:00 - bbbreaking - Group: Armed Forces - Keywords: дрон<br><b>Text: </b>❗️Неопознанные дроны регулярно появляются над<br>полигонами, где проводятся совместные тренировки<br>немецких и украинских военных, пишет Bild. В Бундесвере<br>считают, что за этим стоит Москва, однако прямых<br>доказательств нет, так как ни один дрон не был<br>до сих пор перехвачен.","2024-01-07 22:25:00+00:00 - solovievlive - Group: Foreign Policy - Keywords: США<br><b>Text: </b>Мнение народа США. Владелец американского ранчо<br>в Техасе рассказывает, что благодаря государственным<br>чиновникам, в США пускают под нож коров, способных<br>к размножению, выбрасывают сотни тысяч галлонов<br>молока, вспахивают поля с овощными культурами<br>«от побережья до побережья», уничтожают миллионы<br>кур, абортируют свиней.Он считает, что это намеренный<br>путь к «запланированной нехватке продовольствия»,<br>поскольку правительство США готовит страну «к<br>сокращению популяции населения».","2024-01-07 10:58:03+00:00 - solovievlive - Group: Ukraine|Armed Forces - Keywords: ВСУ<br><b>Text: </b>❗️«Пот артиллериста сберегает кровь пехоты»На<br>Купянском направлении минометную батарею группировки<br>войск «Запад» не остановит никакая погода - она<br>при любом раскладе уничтожит противника. С помощью<br>БпЛА военнослужащие вскрывают замаскированные<br>позиции и уничтожают расчеты беспилотников ВСУ.","2024-01-07 15:49:20+00:00 - asupersharij - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Мы точно не сможем опередить россиян по количеству<br>беспилотников и боеприпасов в 2024 году, — офицер<br>ВСУ Юрий Федоренко. При этом рассчитываем, что<br>в 2024 году будет «изготовление централизованное»<br>в стране.  Чё, прорвало? А никто про «армию дронов»<br>спросить не хочет? На фронте не так страшно, как<br>вопрос власти задать?","2024-01-07 22:24:28+00:00 - pravdadirty - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Звезда российских фильмов Ирина Горбачева, которая<br>родилась в Мариуполе, призналась, что 95% друзей<br>отвернулись от нее за то, что она не стала осуждать<br>СВОВ том числе, именно это послужило причиной<br>распада семьи Ирины. Ее бывший супруг Антон Савлепов<br>— участник украинской группы Quest Pistols. С<br>24 февраля он перестал говорить на русском языке<br>и стал собирать деньги в поддержку ВСУ.«Я не буду<br>отнекиваться и заявлять, что я не часть своего<br>государства, я не часть своей страны. Я часть<br>своей страны, я часть своего государства и я выбираю<br>здесь быть и здесь жить. Конечно же, по мне это<br>ударило, 95% моих друзей от меня отвернулись»,<br>— сказала ИринаВПШ 🐍","2024-01-07 12:18:32+00:00 - sladkov_plus - Group: Foreign Policy - Keywords: Польша<br><b>Text: </b>ОКРУЖЕНИЕ ВЛАДИМИРА ЗЕЛЕНСКОГО ЗАПУГИВАЕТ УКРАИНСКИЙ<br>НАРОД И ЕВРОПЕЙЦЕВМол, русские идут резать украинцев,<br>а когда всех перережут — нападут на Европу. Какая<br>ложь. Как мы можем резать граждан Украины? Нам<br>же скоро вместе жить в одной стране, России. Как<br>мы можем нападать на Европу, если Венгрия, Польша,<br>Молдавия — будущие добрые соседи нашей страны?","2024-01-07 22:02:14+00:00 - boris_rozhin - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Уничтожение склада боеприпасов ВСУ на Херсонском<br>направлении. @The_Wrong_Side","2024-01-07 20:14:01+00:00 - boris_rozhin - Group: Armed Forces - Keywords: ПВО<br><b>Text: </b>В Харькове несколько ракетных прилетов. Враг подтверждает<br>поражение целей в городе. ПВО не работала.","2024-01-07 20:02:30+00:00 - boris_rozhin - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>\"Ланцет\" 238-й бригады уничтожает гаубицу врагаРасчет<br>барражирующего боеприпаса \"Ланцет\" 238-й артиллерийской<br>бригады метким попаданием уничтожает буксируемую<br>122-мм гаубицу \"Д-30\" ВСУ на огневой позиции.@nm_dnr","2024-01-07 18:48:22+00:00 - boris_rozhin - Group: Foreign Policy - Keywords: Америка<br><b>Text: </b>Снятие Безуглой с поста в комитете ВР Украины<br>это символ аппаратного поражения шайки Зеленского,<br>которая так и не смогла убедить американцев в<br>том, что Залужного надо убрать. Американцы не<br>дали снять Залужного, поэтому потуги Зеленского<br>и его миньонов не увенчались успехов. Ну а часть<br>шестерок, вроде Безуглой, сейчас за это поплатятся.","2024-01-07 17:03:24+00:00 - boris_rozhin - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>\"Ланцет\" уничтожает технику ВСУ Наш барражирующий<br>боеприпас выявил и ликвидировал украинскую САУ<br>\"Пион\", которая эпично загорелась после точного<br>попадания. @btr80","2024-01-07 20:03:01+00:00 - voenacher - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🔥 «Ланцет» с тепловизором уничтожает танк ВСУ<br>на Бахмутском направлении. Хорошо видно пожар<br>после попадания.","2024-01-07 17:50:01+00:00 - sanya_florida - Group: Foreign Policy - Keywords: США<br><b>Text: </b>Грязная помойка WSJ, в которой каждый второй наркоман<br>и извращенец, все руководство - педофилы, а вся<br>их грязная шарашка на подсосе у демократов США,<br>обвинила Илона Маска в употреблении всех на свете<br>наркотиков сразу.Это связано с тем, что Маск позволил<br>свободу слова на платформе Х и критикует сжигание<br>денег на Украине. Что говорят свиньи из WSJ, естественно,<br>ложь!","2024-01-07 18:31:24+00:00 - mikle1on - Group: Foreign Policy - Keywords: Америка<br><b>Text: </b>Зачем нужна денацификация Украины?(Юрий Михайлович<br>Апухтин.)Следует понимать, что население Украины<br>в своем большинстве не осознает ни характера установившегося<br>политического режима в стране, ни использования<br>американцами Украины в качестве псевдогосударства,<br>заточенного на непримиримое противостояние с Россией.Произошла<br>духовно-нравственная деградация и расчеловечивание<br>людей и всего украинского общества, которое превратилось<br>в политического монстра, ненавидящего Россию и<br>готового рвать ее на куски. К тому же нацификация<br>Украины стала возможна в результате ее деиндустриализации,<br>превращения промышленных регионов в аналог галицкой<br>хуторской общины с убогим «селюкским» менталитетом...","2024-01-07 06:25:58+00:00 - dva_majors - Group: Foreign Policy - Keywords: Байден<br><b>Text: </b>Граница Украины и СловакииОчередные 5 мужиков<br>не хотели умирать за Байдена, и решили уйти за<br>кордон из Украины. Но их задержали украинские<br>пограничники.⭐️Особенно умиляет постоянное стремление<br>Киева уличать в тоталитаризме Россию. Власть на<br>Украине захвачена группкой прозападных олигархов,<br>уровень коррупции - колоссален, один телеканал,<br>выборы отменены, под мобилизацию гребут всех,<br>границы закрыты. При этом даже западная пресса<br>постоянно пишет о диктатуре на Украине и провалах<br>на фронте, но людей продолжают отправлять на убой.Два<br>майора","2024-01-07 16:42:13+00:00 - ssigny - Group: Foreign Policy - Keywords: США<br><b>Text: </b>⚡️Кризис на Украине показал, что целью США является<br>ослабление и разгром России — первый зампостпреда<br>РФ при ООН Дмитрий Полянский","2024-01-07 12:47:58+00:00 - ssigny - Group: Ukraine|Armed Forces - Keywords: ВСУ<br><b>Text: </b>❗️БПЛА ВСУ был сбит средствами ПВО в Севском районе<br>Брянской области. Пострадавших и разрушений нет,<br>заявил губернатор Александр Богомаз.","2024-01-07 10:27:40+00:00 - ssigny - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>❗️ВСУ обстреляли Козино в Курской области. В селе<br>частично отсутствует электроснабжение, поврежден<br>частный дом, сообщил губернатор региона Роман<br>Старовойт.","2024-01-07 09:05:10+00:00 - ssigny - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>Россия не должна отвергать граждан, покинувших<br>страну после начала СВО по идейным соображениям,<br>если они возвращаются \"с осознанием того, что<br>действительно совершили ошибку\". Так считает Патриарх<br>Московский и всея Руси Кирилл.\"Не надо отталкивать<br>человека, который согрешил, если он приходит с<br>чувством покаяния, осознания своей вины\", — подчеркнул<br>епископ Русской православной церкви.При этом глава<br>РПЦ упомянул притчу о блудном сыне. По его словам,<br>среди покинувших РФ \"есть и вполне достойные,<br>но те, которые ошиблись, или испугались\".","2024-01-07 07:54:50+00:00 - ssigny - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>В Германии больше года пытаются понять, чьи дроны<br>появляются над местами совместных тренировок немецких<br>и украинских военнослужащих и над казармами. На<br>это обратили внимание в Bild.Бундесвер, создавший<br>спецгруппу для борьбы с беспилотниками, считает,<br>что за этим \"стоит Москва\", несмотря на то, что<br>доказательств этому нет, как нет ни единого перехваченного<br>БПЛА. Российские дипломаты в Берлине неоднократно<br>подчеркивали, что некоторые политики и СМИ в ФРГ<br>заражены шпиономанией, а \"рука Кремля\" мерещится<br>им на каждом шагу\".","2024-01-07 23:40:07+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: Украина<br><b>Text: </b>❗🇺🇦 Киев утонет в говне. Совсем недавно крепостные<br>так называемого государства Украина смеялись в<br>интернете, что где-то в Московской области отсутствует<br>отопление, а уже сегодня их улицы погрязли в украинстве.<br>Впрочем, есть и плюсы - здесь в ближайшее время<br>будут отсутствовать ТЦК. \"Такое говно ни один<br>патруль не остановит!\".Подписаться на канал","2024-01-07 10:04:53+00:00 - ru2ch - Group: Foreign Policy - Keywords: Орбан<br><b>Text: </b>❗️Я не дам ЕС совершить ошибку и начать с Киевом<br>переговоры о вступлении Украины в союз, даже если<br>буду единственным из 27 лидеров — премьер Венгрии<br>Орбан","2024-01-07 11:56:03+00:00 - tvrain - Group: Politics - Keywords: Путин<br><b>Text: </b>Включайте новости на Дожде с Эдуардом Бурмистровым.<br>Темы выпуска:📌 Россия в Рождество нанесла массированный<br>удар беспилотниками по украинским регионам.📌 Путин<br>провел Рождество с родственниками погибших российских<br>военных.📌 Более 100 человек эвакуировались из<br>Белгорода в из-за обстрелов.📌 Следственный комитет<br>возбудил уголовное дело из-за аварии на котельной<br>в Подольске.","2024-01-07 19:19:36+00:00 - proofzzz - Group: Foreign Policy - Keywords: США<br><b>Text: </b>Вчера в Нью-Джерси (США) весь день и ночь горел<br>огромный складской комплекс. Более 100 пожарных<br>расчетов боролись с огнем, сообщил мэр города.<br>Судя по особому уровню секретности (близко никого<br>не подпускали) и сообщениям местных СМИ, склады<br>находились в аренде у Пентагона и могли быть использованы<br>для хранения оружия и его переброски на Украину<br>через местный аэропорт. В любом случае сгорело<br>всё.Zлой Пруф","2024-01-07 22:32:41+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>❕ Очередные инфраструктурные проблемы в Киеве<br>— ночью на Борщаговке прорвало канализациюЗловонные<br>стоки затопили улицу и автомобили. В настоящий<br>момент температура воздуха в Киеве — 11 градусов<br>мороза. Отметим, что ударов по Киеву ВС РФ сегодня<br>не наносили.Зато у Кличко теперь два дома в Гамбурге!Знать<br>больше с Украина.ру","2024-01-07 21:13:37+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>Ирину Фарион забанили в одной крупной запрещённой<br>соцсетиЕё негодование по этому поводу попалось<br>на глаза политологу Сергею Веселовскому. Думаете,<br>за её высказывания в адрес русских, России и русского<br>языка? Нет. Она посмела тявкнуть на поляков. Перекрыли,<br>видите ли, границы, пошлины на сельхозпродукцию<br>вводят... Нехорошие!Знать больше с Украина.ру","2024-01-07 16:06:40+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>🇺🇦 Закарпатские ТЦК снова отличилисьНа этот раз<br>своё видео жена насильно мобилизованного украинца<br>адресует самому Залужному, которого просит помочь<br>найти мужа.По её словам, мужа забрали в ТЦК, после<br>чего она с ноября не может его найти - ни в Хусте,<br>ни в Мукачево ей не дают ответа, видели ли они<br>её мужа. Нет ответа даже на адвокатский запрос.Женщина<br>не знает, где служит её муж, служит ли вообще,<br>как с ним связаться... И просит помощи у главкома<br>Залужного.Интересно, её тоже заставят извиняться?Знать<br>больше с Украина.ру","2024-01-07 12:39:23+00:00 - ukraina_ru - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>⚡ Ещё один БПЛА уничтожен над Брянской областью,<br>сообщает губернатор Александр Богомаз","2024-01-07 10:16:31+00:00 - ukraina_ru - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>⚡ ВСУ обстреляли село Козино Курской области,<br>- губернатор Роман СтаровойтПострадавших, к счастью<br>нет, но есть разрушения, частично отсутствует<br>электроснабжение.","2024-01-07 08:30:01+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>❕ В Днепропетровске объявлена тревога... Но не<br>воздушная.Вчера мы сообщали, что несколько районов<br>Днепропетровской области перекрыты для организации<br>мобилизации. Сегодня душегубы пошли дальше.Знать<br>больше с Украина.ру","2024-01-07 08:00:01+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>И снова им везде мерещится \"рука Кремля\".В Германии<br>больше года пытаются понять, чьи дроны появляются<br>над местами тренировок немецких и украинских военных.<br>Об этом пишет немецкая газета Bild.Сам бундесвер,<br>создавший спецгруппу для борьбы с этими дронами,<br>считает, что за этим \"стоит Москва\", хотя никаких<br>доказательств этому нет, как и нет ни единого<br>перехваченного беспилотника.Знать больше с Украина.ру","2024-01-07 09:43:30+00:00 - slvn_pomet - Group: Occupied Territories|Politics - Keywords: Путин<br><b>Text: </b>Путин встретил Рождество с семьями погибших военных<br>в храме своей резиденции в Ново-Огарёво.Только<br>посмотрите, с какой улыбкой он говорит, как российские<br>солдаты в праздник с оружием в руках (!) отстаивают<br>интересы России.И поздравляет тех, кто потерял<br>своих родных. Накануне ночью Россия выпустила<br>ракеты С-300 по Донецку.Я не знаю, какие ещё нужны<br>доказательства, что дед — просто больной садист.<br>Соловьиный Помёт","2024-01-07 14:50:00+00:00 - chp_donetska - Group: Foreign Policy - Keywords: Польша<br><b>Text: </b>Украинцы будут скоро жить с нами в одной стране<br>- России💪🇷🇺Уверен военкор Александр Сладков.\"Жителей<br>Украины пугают русскими. Мол, русские идут резать<br>украинцев, а когда всех перережут — нападут на<br>Европу. Какая ложь. Как мы можем резать граждан<br>Украины? Нам же скоро вместе жить в одной стране,<br>России. Как мы можем нападать на Европу, если<br>Венгрия, Польша, Молдавия — будущие добрые соседи<br>нашей страны?\"- говорит он.Прислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2024-01-07 11:59:08+00:00 - prigozhin_2023_tg - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>Три пациента больницы в Донецке пострадали в результате<br>удара ВСУ в канун Рождества.Об этом сообщили в<br>представительстве ДНР в СЦКК. Прилёт был на территории<br>ЦГКБ №6 в Ленинском районе. Также противник обстрелял<br>Петровский, Будённовский районы города и Ясиноватую.Пригожин<br>2023 ✅ –Подписаться","2024-01-07 08:32:10+00:00 - chp_crimea - Group: Ukraine - Keywords: Украина<br><b>Text: </b>♨️В здании кинотеатра \"Украина\" в Керчи ночью<br>произошел пожарВ результате короткого замыкания<br>произошло возгорание торгового оборудования в<br>холле на первом этажеПожарные ликвидировали возгорание<br>спустя час после сообщения. Общая площадь пожара<br>– 20 квадратных метров.","2024-01-07 07:09:27+00:00 - chp_crimea - Group: Ukraine - Keywords: Украина<br><b>Text: </b>🧯Ночью в Керчи горел кинотеатр «Украина»Жители<br>соседних домов почувствовали сильный запах гари,<br>увидели дым из окон кинотеатра и вызвали спасателей.<br>Причины возгорания неизвестны. Кинотеатр сегодня<br>не работает, когда возобновит работу - неизвестно.","2024-01-07 05:15:57+00:00 - infantmilitario - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Уничтоженный танк Т-72М1 ВСУ","2024-01-07 06:40:46+00:00 - sil0viki - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Доброе утро. Тяжелая огнеметная система ТОС-1<br>\"Солнцепек\" 36 армии группировки \"Восток\" ВС РФ<br>уничтожает опорник боевиков украинских формирований<br>на Южнодонецком направлении.","2024-01-07 05:52:52+00:00 - sil0viki - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>💬 «Россия не будет отвечать Киеву убийством мамочек<br>на площадях», мы — другие». Денис Пушилин объяснил<br>РИА Новости, почему Россия бьет только по военным<br>объектам в ответ на осознанные удары ВСУ по женщинам<br>и детям в Белгороде и Донецке.По словам главы<br>ДНР, с 2014 года РФ, как никто другой, имеет право<br>бить наотмашь, но «сама себе не простит».«Противник<br>перешел грани, и мы понимаем, кому противостоим.<br>Работаем, очень жестко работаем, но только по<br>военным объектам, исходя из военной целесообразности,<br>эта работа будет нарастать», — сказал Пушилин.ВСУ<br>в канун Рождества ударили по больнице в Донецке,<br>есть пострадавшие среди пациентов, повреждено<br>остекление и фасад здания, выбиты оконные рамы<br>и двери.@stormdaily","2024-01-07 08:12:01+00:00 - rlz_the_kraken - Group: Ukraine - Keywords: Украина<br><b>Text: </b>🤡\"У тех, кто в армии — шансов выжить больше, чем<br>у тех, кто пытается откосить\"Замруководителя центра<br>противодействия дезинформации СНБО Украины Коваленко<br>выдал прекрасное. По его мнению, если (читай —<br>когда) Украина проиграет, тех, кто не могилизировался,<br>\"как кроликов — либо убьют, либо изнасилуют\".Военкомы<br>незалежной уже каких-то чёрных коллекторов напоминают,<br>которые \"воздействуют\" если не силой, то угрозами.","2024-01-07 20:43:49+00:00 - rtrdonetsk - Group: Armed Forces - Keywords: ВКС<br><b>Text: </b>Харьков принимает. ВКС РФ наносит  удары по военным<br>объектам противника.@rtrdonetsk"],"marker":{"color":["rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)","rgba(255, 107, 107,1)"]},"mode":"markers","name":"negative","x":["2024-01-07T14:35:00+00:00","2024-01-07T07:30:06+00:00","2024-01-07T22:25:00+00:00","2024-01-07T10:58:03+00:00","2024-01-07T15:49:20+00:00","2024-01-07T22:24:28+00:00","2024-01-07T12:18:32+00:00","2024-01-07T22:02:14+00:00","2024-01-07T20:14:01+00:00","2024-01-07T20:02:30+00:00","2024-01-07T18:48:22+00:00","2024-01-07T17:03:24+00:00","2024-01-07T20:03:01+00:00","2024-01-07T17:50:01+00:00","2024-01-07T18:31:24+00:00","2024-01-07T06:25:58+00:00","2024-01-07T16:42:13+00:00","2024-01-07T12:47:58+00:00","2024-01-07T10:27:40+00:00","2024-01-07T09:05:10+00:00","2024-01-07T07:54:50+00:00","2024-01-07T23:40:07+00:00","2024-01-07T10:04:53+00:00","2024-01-07T11:56:03+00:00","2024-01-07T19:19:36+00:00","2024-01-07T22:32:41+00:00","2024-01-07T21:13:37+00:00","2024-01-07T16:06:40+00:00","2024-01-07T12:39:23+00:00","2024-01-07T10:16:31+00:00","2024-01-07T08:30:01+00:00","2024-01-07T08:00:01+00:00","2024-01-07T09:43:30+00:00","2024-01-07T14:50:00+00:00","2024-01-07T11:59:08+00:00","2024-01-07T08:32:10+00:00","2024-01-07T07:09:27+00:00","2024-01-07T05:15:57+00:00","2024-01-07T06:40:46+00:00","2024-01-07T05:52:52+00:00","2024-01-07T08:12:01+00:00","2024-01-07T20:43:49+00:00"],"y":[6.885796386864649,2.8032191858856152,8.285879418473582,4.86831785174475,3.197378630026089,6.236882309632311,0.9228659183916642,5.0491028368800865,4.973276386975776,4.844880660465515,1.075571805625294,4.858617311639062,5.147197092783684,5.855278046301128,0.8588981213239606,1.1073283446214477,1.120180350017741,8.241602281569103,7.905887831693031,5.782058908169697,2.8349863227379677,1.0377420498284697,4.106579292345557,8.700583911742644,7.810834027747078,8.740391118431061,6.161785817743937,6.873448637488694,7.859796931700103,7.8977661948483835,8.765486572609252,3.203615492812163,0.29349697727277974,8.849031911028051,9.080523132285741,7.986909698622087,7.981090744867662,4.770378623352139,4.816810791746674,6.791590928041716,7.220763887194913,8.708515635096404],"type":"scatter"},{"hoverinfo":"text","hovertext":["2024-01-07 08:26:46+00:00 - zhest_tresh_novosty_video0 - Group: Politics - Keywords: Путин<br><b>Text: </b>⚡️Путин в канун Рождества встретился в своей подмосковной<br>резиденции с семьями военнослужащих, погибших<br>в боевых действиях.","2024-01-07 07:40:00+00:00 - novosti_voinaa - Group: Armed Forces|Politics - Keywords: Путин<br><b>Text: </b>Новости минувшей ночи: пока в храме Христа Спасителя<br>проходила рождественская служба со специально<br>привезённой туда «Троицей» Рублёва, президент<br>Путин встречался с родственниками погибших участников<br>СВО в своей резиденции в Ново-Огарёво. Подписаться<br>на СМИ","2024-01-07 18:44:02+00:00 - rvvoenkor - Group: Armed Forces - Keywords: танки<br><b>Text: </b>‼️🇷🇺Важная помощь танкистам и медикам, воюющим<br>у Авдеевки и Клещеевки, от читателей RVvoenkor<br>🤝Бойцы благодарят наших читателей за тепловизоры,<br>генераторы, за матрасы Валерия из Ульяновска,<br>за генератор и огнетушители Андрея из Подольска,<br>за кислородные баллоны Муслима, за нефопам и бинты<br>Андрея и Светлану из Москвы, за ампульницы Технофронт<br>«Русской весны».Мы продолжаем сбор и отправку<br>в войска необходимого оборудования и снаряжения.❗️Если<br>кто-то готов помочь, то можно приобрести и передать<br>бойцам напрямую - связь через наш бот @rvvoenkor_bot▪️Мы<br>— СМИ \"Русская Весна\" с 2014 г. ведём сбор на<br>карты нашего военкора — Анастасии Михайловской<br>(фильм о нашей работе на 1 Канале):Сбер 4276380146243048<br>РНКБ 2200020709749586 Альфа: 2200150999146571<br>▪️Для переводов из-за рубежа кошельки BTС, Ethereum,<br>Monero по ссылкеВсе подробности о сборах: t.me/rvvoenkor_frontuТакже<br>сборы и отчеты в спецразделе на сайте rusvesna.su","2024-01-07 09:46:02+00:00 - rvvoenkor - Group: Foreign Policy|Politics - Keywords: Путин<br><b>Text: </b>‼️🇪🇺🇺🇦«Главный враг Украины в ЕС» может стать<br>главой Евросовета, — Politico▪️Европейский совет<br>— высший политический орган Евросоюза, состоящий<br>из глав государств и правительств стран — членов<br>ЕС.▪️Председатель Европейского совета Шарль Мишель<br>заявил, что намерен досрочно освободить пост.▪️Если<br>лидеры ЕС в кратчайшие сроки придут к согласию<br>о преемнике, председательство в Евросовете на<br>полгода перейдет к премьер-министру Венгрии Виктору<br>Орбану, которого на Украине обзывают другом Путина<br>и который постоянно критикует Киев и блокирует<br>помощь ЕС для Украины.t.me/RVvoenkor","2024-01-07 09:13:01+00:00 - rvvoenkor - Group: Ukraine|Armed Forces - Keywords: ВСУ<br><b>Text: </b>‼️🇩🇪🇺🇦Неизвестные дроны держат в тревоге военные<br>полигоны и казармы Бундесвера, где тренируют военных<br>ВСУ, - Bild▪️Неизвестные БПЛА следят уже больше<br>года за немецкими инструкторами и украинскими<br>солдатами.▪️Эксперт по оборонным вопросам парламентской<br>фракции Свободной демократической партии (СвДП)<br>Маркус Фабер рассказал Bild, что в частности регулярно<br>наблюдают подобные дроны над полигоном \"Клитц\",<br>где украинцев обучают управлению танками Leopard<br>1. По его словам, над рядом других мест видят<br>одновременно несколько дронов.▪️В запуске дронов<br>замешана Россия, считают эксперты.▪️Бундесвер<br>давно знает о проблеме, но до сих пор не может<br>ее решить. 15 ноября 2023 г. создана оперативная<br>группа по этим БпЛА. Ее возглавил бригадный генерал<br>Вольфганг Йордан. Но, \"спустя месяцы ощутимых<br>результатов всё ещё нет\".t.me/RVvoenkor","2024-01-07 08:08:01+00:00 - rvvoenkor - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>‼️🇺🇦📉У украинцев с начала СВО сильно упало доверие<br>к новостному телевидению, - N-TV▪️С начала российской<br>\"спецоперации\" медийный ландшафт на Украине сильно<br>изменился, отмечает телеканал N-TV. Теперь на<br>украинском телевидении царит «обманчивое единство»<br>— там продолжает транслироваться новостной марафон,<br>обязательный для более чем 20 украинских новостных<br>каналов — и его всё чаще критикуют за слишком<br>оптимистичную оценку ситуации и замалчивание проблем.▪️Между<br>тем, доверие к единой информационной программе<br>на Украине за последний год упало. Если в мае<br>2022 г., по данным Киевского международного социологического<br>института, 69% украинцев ещё доверяли новостям,<br>то в декабре 2023 года этот показатель составил<br>43%. 3% не доверяют программе, а ещё 19% не могут<br>определиться. Более того, доверие к СМИ на Украине<br>в целом упало с 57% до 29% в период с декабря<br>2022 по декабрь 2023 года.▪️Сейчас украинцы в<br>основном ищут информацию в соцсетях и мессенджерах,<br>лишь четверть включает телевизор в поиске новостей.t.me/RVvoenkor","2024-01-07 06:04:02+00:00 - rvvoenkor - Group: Ukraine|Occupied Territories|Foreign Policy - Keywords: США<br><b>Text: </b>‼️🇺🇦🇷🇺Заявленная Украиной цель выйти на границы<br>1991 г. невыполнима, поэтому мир путем заморозки<br>войны по нынешней линии фронта \"единственно возможное<br>решение\"▪️При этом НАТО Украину принимать не нужно, говорится<br>в статье британского Spectator на обложке журнала<br>от 6 января. ▪️\"Даже если бы отвоевание Херсона,<br>Запорожья, Донбасса и Крыма было возможным в военном<br>отношении, сделало бы их повторное включение в<br>состав Украины страну более безопасной и стабильной<br>– или совсем наоборот?\", - задается вопросом автор.▪️До<br>130 000 мобилизованных мужчин из Донбасса сражаются<br>против Украины, причем за свою родную землю.▪️\"Эти<br>бывшие украинцы вряд ли массово сложат оружие<br>и приветствуют врагов, с которыми они борются<br>с 2014 г\".▪️В ДНР и ЛНР \"сильное неприятие освобождения<br>армией Украины\" (проще говоря люди ненавидят Киев,<br>- ред.). ▪️Для отвоевания территорий Украине нужно<br>значительное увеличение поддержки со стороны США. ▪️\"Однако<br>жестокая реальность такова, что политический вектор<br>в США движется в противоположном направлении.<br>Даже сохранение существующего уровня помощи, не<br>говоря уже о ее массовом увеличении, уже представляет<br>собой серьезную проблему для Байдена\".▪️\"Байдену<br>не удалось мобилизовать политическую волю, чтобы<br>превратить Украину в глобальную войну за демократию<br>– и сделать Запад своим арсеналом\".▪️\"Поэтому,<br>как это ни прискорбно, принятие реалий на местах<br>– фактического раздела вдоль линии контроля, подкрепленного<br>гарантиями безопасности для Киева, за исключением<br>полноправного членства в НАТО – остается единственным<br>возможным решением\", - пишет Spectator.t.me/RVvoenkor","2024-01-07 16:40:30+00:00 - solovievlive - Group: Foreign Policy - Keywords: Дуда<br><b>Text: </b>❗️Президент Польши Анджей Дуда вместе с супругой<br>поздравил православных Польши с Рождеством 6 января.Христиане<br>восточного обряда (всех конфессий) в Польше составляют<br>меньше 1% населения.","2024-01-07 15:06:23+00:00 - solovievlive - Group: Occupied Territories - Keywords: ДНР<br><b>Text: </b>Рождество встречаем вместе с командой ЛДПР на<br>саратовской земле. Приняли участие во всенощной<br>службе в Иоановском монастыре в Алексеевке. Светлый,<br>особый праздник, который объединяет православных<br>людей, говорящих не только на русском, но и на<br>многих других языках. В Энгельсе в преддверии<br>Форума содействия СВО «Плечом к плечу», который<br>пройдёт в Москве 13 января, встретились с швейбатом.<br>Настоящие подвижницы шьют тёплую одежду для бойцов,<br>плетут масксети. Ждём на форуме представителей<br>движения из разных городов страны, чтобы обсудить<br>и вместе решить проблемные вопросы. Один из них<br>уже обозначен – рост стоимости тканей для маскировочных<br>сетей. Некоторые перекупщики снова пытаются нажиться<br>на необходимых для армии вещах. В прошлом году<br>подобные попытки удалось быстро и жёстко пресечь.<br>Раз необходимость возникла – повторим. Проверил<br>условия размещения беженцев из ДНР, ЛНР и Харькова<br>в саратовском ПВР. Очень много пенсионеров, родителей<br>с детьми испытывают сложности с оформлением документов,<br>сталкиваются с бюрократией и отказами чиновников.<br>Все их обращения передал в работу региональному<br>отделению, коллегам-депутатам.В Саратовской области<br>у нас сильное региональное отделение. На встрече<br>обсудили планы по наращиванию темпа работы. Стоят<br>неотложные задачи, будем трудиться.","2024-01-07 14:51:13+00:00 - solovievlive - Group: Foreign Policy - Keywords: Европа<br><b>Text: </b>❗️Орбан может временно возглавить Евросовет в<br>случае отставки Шарля Мишеля, который намерен<br>баллотироваться в Европарламент.  В этом случае<br>венгерский политик будет руководить Евросоветом<br>шесть месяцев. Венгрия начнет председательствовать<br>в Евросовете в июле.…","2024-01-07 13:15:42+00:00 - solovievlive - Group: Politics - Keywords: Путин<br><b>Text: </b>⚡️ К нам подключается поэт, член Общественной<br>палаты РФ Анна Ревякина!Недавно Анна стала доверенным<br>лицом Владимира Путина. Поговорим о судьбах русской<br>поэзии вместе с Дмитрием Красноуховым.📹 Подключайтесь<br>к трансляции в Telegram, ВК, «Одноклассниках»<br>и Смотрим.ру@urallive","2024-01-07 12:08:44+00:00 - solovievlive - Group: Politics - Keywords: Путин<br><b>Text: </b>⭕️ НАЧИНАЕМ ДЕНЬ ZСмотрите онлайн-трансляцию в<br>TelegramСегодня в гостях:— Журналист Дмитрий Красноухов—<br>Спецкор «Украины.ру» Игорь Гомольский— Технокультуролог,<br>советник гендиректора АСИ Иван Карпушкин— Эксперт<br>по Ближнему Востоку Станислав Тарасов— Поэт, доверенное<br>лицо Владимира Путина Анна РевякинаВедущий — Иннокентий<br>ШереметПодключайтесь к трансляции в Telegram,<br>ВК, «Одноклассниках», Rutube и Смотрим.ру","2024-01-07 09:25:48+00:00 - solovievlive - Group: Foreign Policy - Keywords: Европа<br><b>Text: </b>❗️Орбан может временно возглавить Евросовет в<br>случае отставки Шарля Мишеля, который намерен<br>баллотироваться в Европарламент.В этом случае<br>венгерский политик будет руководить Евросоветом<br>шесть месяцев. Венгрия начнет председательствовать<br>в Евросовете в июле.Politico","2024-01-07 07:39:30+00:00 - solovievlive - Group: Politics - Keywords: Путин<br><b>Text: </b>«ВЫ ЧТО, ПУТИН?!!» - спрашивал он у Путина в ноябре.А<br>сегодня он у Путина домаУникальные кадры нашей<br>программы","2024-01-07 07:39:18+00:00 - solovievlive - Group: Politics - Keywords: Путин<br><b>Text: </b>«Я НЕ СРАЗУ ОСОЗНАЛ, ЧТО ОНА ВЕРНУЛАСЬ К СЕБЕ<br>ДОМОЙ» - Путин после рождественской службы рассказал<br>особенную историю семьям Героев СВО","2024-01-07 06:24:32+00:00 - solovievlive - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Праздник Рождества Христова с Сергеем Кириенко<br>встретили с прихожанами одного из храмов Донецкой<br>Народной Республики.","2024-01-07 15:49:01+00:00 - meduzalive - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>Над немецкими полигонами, где обучаются украинские<br>военные, регулярно появляются беспилотники. Кто<br>их запускает, неизвестно, пишет BildПо данным<br>издания, беспилотники в районах военных объектов<br>появляются каждую неделю, а о самой проблеме немецкие<br>военные знают уже больше года. В частности, в<br>октябре 2022 года генерал Карстен Бройер, который<br>позднее стал генеральным инспектором ВС ФРГ, поручил<br>в срочном порядке обучить военных полицейских<br>обращению с мобильным устройством РЭБ HP47 для<br>борьбы с дронами.Как пишет издание, эти меры не<br>решили проблему, поэтому в середине ноября 2023<br>года в ВС Германии создали оперативную группу<br>по борьбе с незаконными полетами БПЛА. Приступила<br>ли группа к работе, неясно. Статс-секретарь Минобороны<br>Германии Нильс Хильмер говорил, что перед этим<br>группа должна согласовать с министерством внутренних<br>дел страны некоторые аспекты своей деятельности.<br>Bild отмечает, что чаще всего беспилотники появляются<br>над полигонами, где проходят обучение украинские<br>военные. Об этом изданию, в частности, рассказал<br>эксперт Свободной демократической партии по вопросам<br>обороны Маркус Фабер. По его словам, На других<br>базах несколько беспилотников иногда входят в<br>воздушное пространство одновременно. Фабер, как<br>и немецкие военные, считает, что за запусками<br>беспилотников может стоять Россия, однако подтверждений<br>этой версии нет.","2024-01-07 17:33:06+00:00 - wargonzo - Group: Occupied Territories - Keywords: Луганск<br><b>Text: </b>⚡️Музыкальная пауза⚡️Цветы мне говорят прощай⚡️Так<br>называется стих русского поэта Сергея Есенина,<br>которой переложит в песню наш друг и вокалист<br>Луганской филармонии Алексей Булгаков. Артистам<br>филармонии пришлось не только исполнять музыкальные<br>номера, но и играть на немузыкальных инструментах<br>– мобилизованные филармонисты участвовали в штурме<br>Мариуполя весной 2022 года. Сейчас демобилизованных<br>артисты Луганской филармонии занимаются привычным<br>для себя делом, и Алексей принял участие в нашем<br>новогоднем квартирнике.Пока не окончились новогодние<br>выходные наш праздничный концерт стоит посмотреть<br>полностью по ссылкам на ДЗЕН, RUTUBE, ВКонтакте.@wargonzo<br>*наш проект существует на средства подписчиков,<br>карта для помощи4276 3801 4149 1378","2024-01-07 18:00:28+00:00 - redakciya_channel - Group: Ukraine|Armed Forces|Foreign Policy - Keywords: США<br><b>Text: </b>Пока «Редакция. News» в отпуске, вместо воскресного<br>выпуска собрали для вас главные новости прошедшей<br>недели🔸 В Белгороде неоднократно объявлялась воздушная<br>тревога из-за обстрелов ВСУ. Вечером 4 января<br>один из снарядов попал в жилой двор. Ранения получили<br>два человека, были повреждены автомобили, выбиты<br>окна в нескольких квартирах. Администрация Белгорода<br>посоветовала жителям оклеить окна скотчем для<br>защиты от взрывов и пообещала помочь белгородцам,<br>желающим уехать из города. Сегодня стало известно<br>о первых 100 эвакуировавшихся жителях🔸 Минобороны<br>России сообщило о «нештатном сходе авиационного<br>боеприпаса» во время полета самолета ВКС над Петропавловкой<br>в Воронежской области. Четверо человек обратились<br>за медицинской помощью. Число поврежденных домов<br>превысило 100🔸 В Японии 1 января было зафиксировано<br>около 30 землетрясений. Самыми сильными оказались<br>подземные толчки магнитудой 7,6. На данный момент<br>известно о 126 погибших, более 200 человек числятся<br>пропавшими без вести🔸 Несколько городов Подмосковья<br>остались без тепла в январские морозы. На проблемы<br>с отоплением жаловались жители Химок, Солнечногорска,<br>Раменского, Лыткарино, Балашихи, Сергиева Посада,<br>Воскресенска. В микрорайоне Климовск в Подольске<br>произошла авария на котельной. Люди остались без<br>тепла на три дня. В результате СК возбудил уголовное<br>дело, а котельную, находящуюся в частной собственности,<br>губернатор Андрей Воробьев попросил передать в<br>ведение муниципальных властей🔸 Стало известно<br>о двух происшествиях с пассажирскими самолетами.<br>В Токио самолет Japan Airlines загорелся при посадке<br>в аэропорту Токио, около 400 человек эвакуировали.<br>В США Boeing 737 MAX 9 экстренно сел после того,<br>как у него в полете оторвало часть фюзеляжа🔸 Рэпера<br>Vacio арестовали по новому делу о мелком хулиганстве,<br>Анастасия Ивлеева опровергла информацию о своем<br>отъезде из России, а владелец клуба «Мутабор»<br>подарил мощи святого Николая Чудотворца храму<br>Знамения иконы Божией Матери в Москве","2024-01-07 12:01:18+00:00 - redakciya_channel - Group: Foreign Policy - Keywords: Орбан<br><b>Text: </b>Politico: Виктор Орбан может возглавить Евросовет18+<br>НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЕН, РАСПРОСТРАНЕН<br>И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ПИВОВАРОВЫМ<br>АЛЕКСЕЕМ ВЛАДИМИРОВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ<br>ИНОСТРАННОГО АГЕНТА ПИВОВАРОВА АЛЕКСЕЯ ВЛАДИМИРОВИЧАПредседатель<br>Европейского совета Шарль Мишель (на фото слева)<br>будет баллотироваться на выборах в Европейский<br>парламент в июне. Если он будет избран, лидерам<br>ЕС придется быстро согласовать преемника на освободившийся<br>пост. В случае, если они этого не сделают, Евросовет<br>на полгода возглавит премьер-министр Венгрии Виктор<br>Орбан (на фото справа), поскольку к этому моменту<br>подойдет очередь Венгрии председательствовать<br>в Совете ЕС, пишет Politico.Издание отмечает,<br>что представители большинства стран ЕС хотели<br>бы избежать этого сценария по меньшей мере из-за<br>различий в позициях по Украине: Орбан последовательно<br>выступает против оказания финансовой помощи Киеву.По<br>информации Politico, у лидеров стран ЕС будет<br>возможность договориться о преемнике Шарля Мишеля<br>на встречах 17 июня и 27–28 июня","2024-01-07 11:10:21+00:00 - redakciya_channel - Group: Armed Forces - Keywords: БПЛА<br><b>Text: </b>Bild: подозрительные беспилотники регулярно замечают<br>над военными полигонами и казармами в ГерманииС<br>октября 2022 года над базами вооруженных сил Германии<br>регулярно летают неизвестные БПЛА. В частности,<br>дроны появляются над полигонами для обучения военных<br>вооруженных сил Украины, сообщает немецкая газета<br>Bild.«Из недели в неделю над полигонами и казармами<br>бундесвера летают подозрительные дроны. <...><br>Особенно это касается мест, где бундесвер обучает<br>украинцев», — отмечает издание.Военная полиция<br>начала использовать против дронов глушилки, однако<br>это не решило проблему.Бундесвер полагает, что<br>за полетами дронов стоит Россия, но доказать этого<br>нельзя, поскольку пока не удалось уничтожить или<br>посадить ни одного беспилотника. Член Свободной<br>демократической партии Германии Маркус Фабер заявил<br>Bild, что дроны регулярно замечают над военным<br>полигоном в Клице, где украинцев обучают пилотированию<br>танков Leopard 1. По его словам, это «определенно<br>указывает на Россию»","2024-01-07 06:20:13+00:00 - redakciya_channel - Group: Politics - Keywords: Путин<br><b>Text: </b>Владимир Путин встретил Рождество с семьями Героев<br>России, погибших в зоне боевых действий в Украине18+<br>НАСТОЯЩИЙ МАТЕРИАЛ (ИНФОРМАЦИЯ) ПРОИЗВЕДЕН, РАСПРОСТРАНЕН<br>И (ИЛИ) НАПРАВЛЕН ИНОСТРАННЫМ АГЕНТОМ ПИВОВАРОВЫМ<br>АЛЕКСЕЕМ ВЛАДИМИРОВИЧЕМ ЛИБО КАСАЕТСЯ ДЕЯТЕЛЬНОСТИ<br>ИНОСТРАННОГО АГЕНТА ПИВОВАРОВА АЛЕКСЕЯ ВЛАДИМИРОВИЧАПресс-служба<br>Кремля сообщила, что в Рождественскую ночь Владимир<br>Путин вместе с семьями военнослужащих присутствовал<br>на богослужении в храме Спаса Нерукотворного Образа<br>в Ново-Огареве.Перед рождественской службой Путин<br>обратился к родственникам погибших военнослужащих:ℹ️Хотел<br>бы, чтобы наша встреча была ясным, понятным сигналом<br>для всех моих коллег на всей территории РФ, причем<br>на всех уровнях, к тому, чтобы всегда и везде<br>рядом с вами были мои коллеги любого уровня власти,<br>управления. Чтобы всегда вы чувствовали рядом<br>с собой людей, которые при необходимости могут<br>поддержать, помочь, прийти на помощь, если она<br>нужна. Жизнь сложна, многообразна. Всегда встречаются<br>случаи, они часто возникают, когда нужна поддержка<br>со стороны».Как рассказал пресс-секретарь президента<br>Дмитрий Песков, для семей погибших военнослужащих<br>как для «личных гостей президента в Москве» была<br>организована программа посещения различных выставок,<br>представлений и других праздничных мероприятий","2024-01-07 08:10:59+00:00 - vchkogpu - Group: Armed Forces|Foreign Policy - Keywords: Америка<br><b>Text: </b>Как стало известно ВЧК-ОГПУ, СКР возбудил дело<br>о хищении у «Союзмултьфильма» …Чебурашки. А главным<br>подозреваемым является друг и деловой партнер<br>помощника президента Владимира Мединского. Как<br>нам стало известно, Останкинским МРСО ГСУ СКР<br>по Москве возбуждено дело по статье 285 УК РФ<br>(злоупотребление должностными полномочиями) в<br>отношении «неустановленных лиц» из руководства<br>ФГУП ТПО Киностудия «Союзмультфильм». По версии<br>следствия, эти самые лица в августе 2016 году<br>заключили дополнительный договор с американской<br>компанией laRubint Corp, благодаря которому она<br>получила исключительные права на мультфильм «Чебурашка»<br>и образ Чебурашки из мультфильма на территории<br>Азии (Япония, Китай, Индонезия, Южная Корея).<br>В результате таким образом «Союзмультфильм» лишился<br>права распоряжаться в Азии правами на «Чебурашку». Кто<br>это «неустановленное лицо» секретом не является.<br>По данным ВЧК-ОГПУ, на допрос вызван бывший директор<br>«Союзмультфильма» (руководил в 2016-2017 годах)<br> Глеб Давыдов. Последний - друг и партнер Владимира<br>Мединского и Союзмультфильм он возглавил, когда<br>Мединский был министром культуры. Как в свое время<br>выяснил журналист-расследователь Иван Голунов,<br>Глеб Давыдов знаком с Мединским не первый год.<br>До назначения в «Союзмультфильм» он был советником<br>министра культуры и владельцем компании «Акцент<br>Групп», которая обеспечивала пиар-поддержку зарубежных<br>гастролей «Росгосцирка», разрабатывала дизайн<br>для выставок «РосИЗО» и даже поставляла 250 театральных<br>биноклей «для нужд Минкультуры». А еще раньше<br>у Давыдова с Мединским был совместный бизнес.<br>В 2010-м Давыдов и Мединский как владельцы компании<br>«Сельхозпредприятие Неро» скупили более 1300 гектаров<br>земли в Ярославской области, чтобы выращивать<br>экологически чистые овощи. Однако через три года<br>Россельхознадзор обнаружил, что земля никак не<br>обрабатывается, — и во избежание проблем она была<br>продана неким Юрию Хлестакову и Надежде Васиной.<br>Как удалось выяснить «Медузе», Хлестаков возглавляет<br>компанию «Русский дом недвижимости», бенефициаром<br>которой является бывший замминистра культуры Григорий<br>Пирумов, а Надежда Васина ранее имела совместные<br>бизнес-интересы с еще одним бывшим топ-менеджером<br>Минкульта Борисом Мазо. Теперь же она владеет<br>частным охранным предприятием «Святогор», которое<br>обслуживает «Росгосцирк».","2024-01-07 03:03:01+00:00 - boris_rozhin - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>ВСУ изменили тактику из-за нехватки личного состава.Всё<br>чаще опорники на «нуле» и первая линия обороны<br>за ними остаются либо вообще без пехоты, либо<br>с минимальным количеством личного состава.Как<br>только начинается штурм российских войск, под<br>эти позиции забрасывается подкрепление, задача<br>которого — держать позицию и не дать довести атаку<br>до конца.Известно, что такую тактику ВСУ уже используют<br>на Сватовском и Купянском направлениях, а также<br>на северном фланге Артёмовска.Создание «пожарных<br>команд», затыкающих самые опасные участки фронта,<br>в целом нельзя считать новым тактическим приёмом,<br>однако использование такого подхода на Сватовском,<br>Купянском, Запорожском и Артёмовском направлениях<br>одновременно говорит о нарастающих сложностях<br>с удержанием всей линии фронта.@MChroniclesBot<br>— присылайте ваши фото и видео с фронта.  ☠️ Военная<br>хроника💙 Военная хроника в VK","2024-01-07 12:13:50+00:00 - voenacher - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Разведка 9 отдельной мотострелковой бригады ВС<br>РФ срывает эвакуацию ВСУ на Авдеевском направлении.Кадры<br>18+","2024-01-07 18:59:03+00:00 - dmitrynikotin - Group: Ukraine|Foreign Policy - Keywords: Америка<br><b>Text: </b>У 🇦🇪эмиратов есть мечта кстати - это космос.А<br>угадайте кто помогает? 🇷🇺Россия.Космос, атомная<br>энергетика, да и нефть с газом.Согласитесь, нам<br>достался буквально набор начинающего юного гегемона.Но<br>у нас проблема с географией после распада нашей<br>империи.Мы оказались зажаты практически в пределах<br>московского царства первых Романовых.И вот сейчас<br>мы медленно двигаемся по проверенным маршрутам<br>предков.Украина, потом будет Прибалтика и Центральная<br>Азия. Не нужно присоединять, достаточно сделать<br>это вновь нашей сферой влияния и выбить оттуда<br>других игроков. С Украины и Прибалтикой будет<br>тяжело, но мы выбиваем американцев. А вот в Азии<br>так-то с Китаем придется вопрос решать.Подробнее<br>в частном канале.➡️Публикую путевые заметки и<br>наблюдения только в частном канале, подписаться<br>через бота  @DNikotin_bot","2024-01-07 07:51:17+00:00 - cbpub - Group: Ukraine|Politics - Keywords: Путин<br><b>Text: </b>Запад не верит, что Путин нападёт на них в случае<br>победы в Украине — The Telegraph. Основные тезисы<br>статьи:• Неадекватно говорить Западу, что украинцы<br>воюют не только за свою страну, а и всю Европу.•<br>Нет никаких признаков того, что западные лидеры<br>верят в прямую угрозу от Путина в случае его победы<br>в Украине. Иначе они бы уже поставили достаточное<br>количество оружия, чтобы победить Россию;• Сейчас<br>Зеленский и его руководство сталкиваются с величайшими<br>испытаниями, сложнее, чем 24 февраля 2022 года;•<br>Любое серьезное рассмотрение мирных переговоров<br>в значительной степени гарантирует поражение Украины.","2024-01-07 13:30:45+00:00 - mikle1on - Group: Foreign Policy - Keywords: НАТО<br><b>Text: </b>\"На формуле «будь другом!» построено многоплеменное<br>русское государство, которое на основах дружбы<br>и мирного соседства этой клятвой соединяло с русским<br>народом другие племена и народности России. Эта<br>же формула «будь другом!» рождала военные союзы,<br>начиная от русско-половецких походов Владимира<br>Мономаха и заканчивая объединенными силами Варшавского<br>Договора против НАТО. Особенность русского человека<br>в том, что он в друге видел названного брата...Когда<br>враг – бывший свой, его презирают, как изгоя и<br>предателя, им брезгуют и сторонятся его, как протухшей<br>падали...Чувство самосохранения, как архетип поведения,<br>заставляет русских занимать национальную круговую<br>оборону.\" Т. Миронова \" Броня генетической памяти\"","2024-01-07 12:24:03+00:00 - vysokygovorit - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Разведка 9 отдельной мотострелковой бригады ВС<br>РФ срывает эвакуацию ВСУ на Авдеевском направлении.Кадры<br>18+","2024-01-07 20:02:33+00:00 - mod_russia - Group: Armed Forces|Politics - Keywords: Путин<br><b>Text: </b>🗓 Главное за день▫️ Президент Российской Федерации<br>Владимир Путин встретился с членами семей военнослужащих,<br>погибших в ходе проведения специальной военной<br>операции.▫️ На Купянском направлении активными<br>действиями подразделений «Западной» группировки<br>войск, ударами авиации и огнем артиллерии отражены<br>четыре атаки штурмовых групп противника.▫️ Средствами<br>противовоздушной обороны сбиты самолеты Су-25<br>и Су-27 воздушных сил Украины, перехвачено 14<br>реактивных снарядов систем залпового огня HIMARS<br>и «Ураган», а также шесть противокорабельных ракет<br>«Нептун».▫️ Пресечена попытка киевского режима<br>совершить террористическую атаку с применением<br>БпЛА самолетного типа по объектам на территории<br>Российской Федерации. Дежурными средствами ПВО<br>украинский беспилотник уничтожен над территорией<br>Брянской области.▫️ Православные военнослужащие<br>встретили Рождество Христово в зоне специальной<br>военной операции. Праздничные молебны прошли в<br>подразделениях группировок войск «Запад», «Юг»<br>и «Центр». Также рождественская служба состоялась<br>в полевом храме российской авиабазы Хмеймим в<br>Сирии.▫️ Опубликованы кадры боевой работы специалистов<br>поисково-спасательной группы ВКС и минометного<br>расчета, а также кадры боевой подготовки штурмовых<br>подразделений группировки войск «Восток». ▫️ Минобороны<br>России продолжает рассказывать о подвигах участников<br>спецоперации.💪 Наше дело правое. Победа будет<br>за нами!      #ИтогиДня 🔹 Минобороны России","2024-01-07 08:31:40+00:00 - mod_russia - Group: Armed Forces - Keywords: армия<br><b>Text: </b>❤️ Детско-юношеское движение «Юнармия»#Итоги2023🔹<br>Минобороны России","2024-01-07 04:13:24+00:00 - mod_russia - Group: Politics - Keywords: Путин<br><b>Text: </b>Встреча с семьями героев, погибших в ходе СВОВ<br>канун Рождества Владимир Путин встретился в Ново-Огарёве<br>с членами семей военнослужащих, погибших в ходе<br>проведения специальной военной операции.Подробнее<br>– на сайте Кремля.","2024-01-07 15:55:46+00:00 - ssigny - Group: Ukraine|Occupied Territories - Keywords: ВСУ<br><b>Text: </b>🤪🤪🤪 Оперативное реагирование❗️Команда «Молодёжного<br>крыла Народного фронта» Донецкой Народной Республики<br>оказала помощь пострадавшим в результате обстрела<br>со стороны ВСУ.В кратчайшие сроки ребята выехали<br>к месту прилета в Ленинском районе города Донецка.<br>Сориентировавшись определили фронт работ, разбирали<br>завалы, занимались закрытием теплового контура<br>разрушенных домов и строений, а также помогали<br>медицинскому персоналу больницы №6 с транспортировкой<br>пациентов.Кроме того, команда оказала помощь гражданскому<br>населению, в большинстве случаев пожилым людям,<br>чьи дома оказались неподалеку от зоны поражения.","2024-01-07 15:28:30+00:00 - ssigny - Group: Foreign Policy - Keywords: Европа<br><b>Text: </b>Шарль Мишель не уйдет в отставку с поста председателя<br>Евросовета до выборов в Европарламент. Он намерен<br>совмещать свои функции с подготовкой к голосованию,<br>передал близкий к политику источник.По словам<br>собеседника, полномочия главы ЕС перейдут к преемнику<br>Мишеля на пять месяцев раньше запланированного<br>— в июне текущего года. При этом Мишель считает,<br>что его выдвижение на выборы в ЕП до истечения<br>нынешних полномочий не должно ослабить Евросоюз.","2024-01-07 08:05:15+00:00 - ssigny - Group: Armed Forces|Politics - Keywords: Путин<br><b>Text: </b>Президент России пообещал разобраться с проблемами<br>вокруг выплат семьям погибших в ходе СВО бойцов.<br>Общаясь с родственниками военных, Путин ответил<br>на вопрос об отказе в выплатах из-за путаницы<br>с регионом регистрации.Также внимание политика<br>обратили на проблемы со страховыми выплатами в<br>связи с кончиной добровольцев. Выяснилось, что<br>компания СОГАЗ выплачивает компенсации лишь участникам<br>подразделения \"Барс\".\"Честно говоря, первый раз<br>об этом слышу… Переговорю с компанией\", — пообещал<br>Путин.","2024-01-07 07:36:15+00:00 - ssigny - Group: Politics - Keywords: Путин<br><b>Text: </b>Путин встречает Рождество в домовой церкви в своей<br>подмосковной резиденции Ново-Огарево, передает<br>корреспондент РИА Новости.  Перед Рождеством глава<br>государства встретился с семьями погибших в спецоперации<br>Героев России, вместе они также посетили рождественскую…","2024-01-07 04:31:42+00:00 - opersvodki - Group: Armed Forces|Politics - Keywords: Путин<br><b>Text: </b>Православное Рождество Президент России встретил<br>вместе с семьями военных, погибших в ходе проведения<br>специальной военной операции. Владимир Путин отметил,<br>что это праздник, который характеризуется ярко<br>выраженным братским единением народов России,<br>и призвал вспоминить, что прямо сейчас российские<br>мужчины с оружием в руках героически отстаивают<br>интересы нашей страны.Кроме того, российский лидер<br>заявил, что его встреча с детьми и вдовами погибших<br>бойцов – это сигнал для чиновников всех уровней<br>власти на всей территории Российской Федерации<br>– к тому, чтобы они всегда чувствовали рядом с<br>собой людей, которые по необходимости могут поддержать,<br>помочь, прийти на помощь, если она нужна.После<br>беседы Владимир Путин пригласил семьи героев СВО<br>на праздничный ужин, а затем они вместе присутствовали<br>на рождественской службе в храме Спаса Нерукотворного<br>Образа.🎯 @opersvodki","2024-01-07 15:23:11+00:00 - petrovtel - Group: Foreign Policy - Keywords: Европа<br><b>Text: </b>Премьер Венгрии Виктор Орбан может стать главой<br>Евросовета, пишет Politico. Издание отмечает,<br>что нынешний председатель Евросовета Шарль Мишель<br>намерен досрочно уйти с поста и выдвинуть свою<br>кандидатуру на выборах в Европарламент в середине<br>июля. В случае если он одержит победу, лидеры<br>стран ЕС должны будут быстро договориться о его<br>преемнике. Если в Евросоюзе не придут к согласию<br>по этому вопросу, Орбан как глава правительства<br>Венгрии, которая с июля станет председательствующей<br>в Евросовете, на полгода станет и.о. главы Евросовета.<br>Страны ЕС хотят избежать правления Орбана из-за<br>разногласий с ним, в том числе по вопросу поддержки<br>Украины. КК 🐀","2024-01-07 07:21:25+00:00 - petrovtel - Group: Society|Armed Forces - Keywords: мобилизация<br><b>Text: </b>«Мобилизация» стала словом года в Украине. В украинском<br>ресурсе «Мыслово», который собирает информацию<br>от популярных украинских пользователей о словах<br>и выражениях, заявили, что на первое место этот<br>термин вышел в последний момент — на фоне обсуждения<br>в Верховной раде законопроекта, предусматривающего<br>расширение оснований для призыва в армию.«Мобилизации»<br>удалось вытеснить с первой позиции понятие «контрнаступление».<br>Среди других слов и выражений года в Украине:<br>«уклонист», «позиционная война», «дрон», «лето<br>в Крыму».КК 🐀","2024-01-07 06:05:45+00:00 - zhest_belgorod - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Публикуем в утреннее обращение губернатора:«Продолжаем<br>восстанавливать город Белгород после обстрела<br>со стороны ВСУ. 1900 квадратных метров остекления<br>уже восстановлено. Более 400 квадратных метров<br>кровельных работ. Работы продолжаются. Я уверен,<br>что быстро их завершим.⠀По нашим 68 раненым, которые<br>находятся в больницах Белгорода и Москвы (1 выписан<br>вчера) - 4 взрослых человека и 4 ребенка в больницах<br>Москвы переведены из реанимации в обычные палаты.<br>Я уверен, что уже совсем скоро все они вернутся<br>к своим близким и родным, которые за них очень<br>переживают.⠀Вчера на Почтовой ко мне подошла женщина,<br>представилась и сказала, что она мама троих детей.<br>Конечно, очень переживает, что с 9 января, когда<br>все выйдут уже на работу, дети останутся в связи<br>с продленными каникулами дома. Родители будут<br>переживать за то, как они себя чувствуют, кто<br>им поможет, если вдруг возникнет сложная ситуация.<br>Мое предложение: мы готовы собрать группы, сформировать<br>наших детей из Белгорода, чтобы отправить их в<br>загородные лагеря других регионов. Есть предложения<br>от моих коллег из числа губернаторов. Напомню,<br>что мы вывозили наших детей из приграничных территорий<br>и летом. Отвозили детей из Шебекинского и Грайворонского<br>округов. У нас в середине января начнёт работать<br>наш круглогодичный санаторий «Бригантина \"Белогорье\"»<br>в Крыму. Если хотите, я сейчас обращаюсь к родителям<br>города Белгорода, то, пожалуйста, обращайтесь<br>в администрацию города, в Министерство образования,<br>к директорам школ. Мы делаем все, что от нас зависит,<br>чтобы помочь нашим детям. Жду вашего мнения, чтобы<br>совместно с вами решать те проблемы, которые сейчас<br>стоят перед нами», – сообщил Вячеслав Гладков.<br>🔥 Жесть Белгород - подписаться","2024-01-07 17:59:14+00:00 - slavaded1337 - Group: Ukraine|Foreign Policy - Keywords: Европа<br><b>Text: </b>Зеленский по видеосвязи на конференции в Швеции,<br>заявил, что Россию можно победитьПо заявлениям<br>наркомана ситуация на полях сражений остается<br>относительно стабильной. Оно отметило ,что Россию<br>можно победить.Европа должна развивать совместное<br>производство оружия. Два года доказали, что Европе<br>нужен достаточный арсенал для защиты свободы»,<br>- заявил Зеленский, выступая в образе защитника<br>Европы. На такого защитника, как Зеленский, европейцам<br>ещё придётся не мало раскошелиться, но желающих<br>хватает. Глава МИД Швеции заявил, что военная,<br>политическая и экономическая поддержка Украины<br>остаётся главной внешнеполитической задачей на<br>ближайшие годы.","2024-01-07 13:27:33+00:00 - redacted6 - Group: Politics - Keywords: Путин<br><b>Text: </b>\"Военкор\" Живов засуетился и спешно заметает следы<br>после появления в телеграм информации о своих<br>крипто-махинациях. Не поможет, за ним всё равно<br>придут.А пока расскажем вам немного о том, как<br>Живов пришел к своему военкорству. Предлагаем<br>вам совершить путешествие в то время, когда все<br>началось. Тогда абсолютно рядовой националист,<br>\"политолог\" Живов участвовал в протестах на Болотной,<br>называя их \"стоянием за правду\". А затем - в митинге<br>на проспекте Сахарова. Ходил Живов и в \"Русских<br>маршах\". В числе прочих лозунгов, там, кстати,<br>пользовались популярностью следующие \"Путин -<br>лыжи - Магадан\" и \"Меняем Белова на Сердюкова,<br>а Демушкина на Путина\". Участвовал в конференции<br>с Фейгиным, где признался в симпатиях к Майдану.<br>Пиарил Малофеева, хозяина Стрелкова, понятно,<br>что не за так.Но потом националистический протест<br>захлебнулся, и Живов ушел в тень. Больше не кричал<br>\"Путин слил\". Национализм отложил в ящик, оправдываясь<br>и говоря, что националисты никогда не представляли<br>угрозы для власти. А вот с началом открытого противостояния<br>с Украиной \"политолог\" Живов быстро просек фишку.<br>Здесь и деньги, и слава, и возможность примерить<br>на себя маску спасителя родины.Тогда политолог<br>и принялся заниматься тем, ради чего пришел на<br>эту войну: хайповать и зарабатывать. Теперь он<br>утверждает, что не организовывает сборов, но в<br>канале легко можно найти номер карты \"военкора\".<br>Есть и \"сборы от коллег\", при поддержке самого<br>\"военкора\". Живов также любит обвинить других<br>в работе на ЦИПСО, хотя сам постоянно критикует<br>российскую армию и власть. Живова пытаются защищать<br>его коллеги, на которых самих шапка горит. Алехин,<br>например, вообще не понимает, во что ввязался.<br>Мало того, что он угрожает Путину разглашением<br>некой чувствительной информации в военное время,<br>так еще и обвиняет мифических чиновников и мифический<br>заказ. Все ради Живова, который участвовал в митингах<br>против Владимира Путина. Кстати, его бывший соратник<br>Стрелков уже сидит, и, надо полагать, такой же<br>конец ожидает и нашего героя.","2024-01-07 14:37:33+00:00 - warhistoryalconafter - Group: Occupied Territories - Keywords: Луганск<br><b>Text: </b>07.01.2024Серебрянское лесничество, Кременской<br>р-н, Луганская Народная Республика, Россия.- скрин<br>№ 1: исходные позиции в начале наступления по<br>состоянию на 25.12.2023 (белая линия);- скрин<br>№ 2: занятые и удерживаемые ВС России позиции<br>на глубине до 3 километров (красная линия)./скрин<br>с тактического планшета «Азовца» с расстановкой<br>сил противника. Памятуя предательскую эвакуацию<br>из Азовстали - парни стараются Азовцев в плен<br>не брать.@romanov_92","2024-01-07 12:00:13+00:00 - warhistoryalconafter - Group: Foreign Policy - Keywords: Европа<br><b>Text: </b>🇪🇺 Виктор Орбан может временно стать главой ЕвросоветаНынешний<br>глава Шарль Мишель планирует баллотироваться в<br>Европарламент, сообщает Politico. Если его изберут,<br>а лидеры ЕС не смогут быстро согласовать преемника,<br>то пост на полгода займет Орбан, чья страна будет<br>председательствовать в Совете ЕС с июля 2024 года.Подписаться<br>на канал","2024-01-07 09:18:02+00:00 - warhistoryalconafter - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>🇺🇦🇩🇪 Bild: в ФРГ больше года пытаются понять,<br>чьи дроны следят за обучением ВСУ. Подозрительные<br>дроны \"из недели в неделю\" летают в ФРГ над казармами<br>и полигонами, особенно там, где проходят подготовку<br>украинские военные, но эффективного средства противодействия<br>им Бундесвер не может найти, хотя о проблеме известно<br>уже больше года. Подписаться на канал","2024-01-07 07:40:05+00:00 - warhistoryalconafter - Group: Foreign Policy - Keywords: США<br><b>Text: </b>🇺🇸🇱🇹 Литва получит американские дроны-камикадзе<br>Switchblade 600 в 2024 году. Это подтвердил руководитель<br>завода AeroVironment Вахид Наваби. \"Мы первая<br>страна в мире после США, закупившая новые боевые<br>дроны Switchblade. Они существенно усилят нашу<br>армию, позволяя ей уничтожать бронетехнику противника<br>на расстоянии до 40 километров\", — сказал министр<br>обороны Литвы.Литва подписала контракт на поставку<br>дронов Switchblade 600 в декабре 22 года. Также<br>закуплено оборудование для запуска и управления<br>дронами, тренажер для обучения личного состава,<br>а также пакет технического обслуживания. Общая<br>стоимость контракта составляет около 45 миллионов<br>евро. Подписаться на канал","2024-01-07 08:35:01+00:00 - chtddd - Group: Politics - Keywords: Путин<br><b>Text: </b>🤡 «Сократил дистанцию». Путин встретил Рождество<br>в тесном кругу семей погибших на его войне (и<br>за него) героев. Пропаганда показала, как выглядит<br>этот тесный круг: Путин в середине разговора встал<br>и даже подвинул свой стул — и стал ближе к народу<br>на 10 см.А детям погибших Путин преподнес сюрприз<br>и показал лошадок — им «провели краткую экскурсию<br>по конюшне».","2024-01-07 20:09:40+00:00 - bbcrussian - Group: Foreign Policy|Politics - Keywords: Путин<br><b>Text: </b>«Избежать Орбана». Глава Совета ЕС Мишель уходит<br>в отставку; его место может занять премьер Венгрии,<br>продолжающий общаться с ПутинымГлава Европейского<br>совета Шарль Мишель заявил, что в ближайшие месяцы<br>покинет свой пост, чтобы принять участие в выборах<br>депутатов Европейского парламента. Если ЕС своевременно<br>не назначит нового руководителя Евросовета, эту<br>должность может занять премьер-министр Венгрии<br>Виктор Орбан, страна которого 1 июля станет председателем<br>Евросоюза.Орбан известен как противник выделения<br>военной и финансовой помощи Украине, он также<br>был единственным лидером страны ЕС, который в<br>прошлом году встретился с президентом России Владимиром<br>Путиным.Подробнее читайте на нашем сайте:https://bbc.in/3tINYD1Если<br>у вас не открывается линк выше, воспользуйтесь<br>этой ссылкой","2024-01-07 16:46:02+00:00 - bbcrussian - Group: Ukraine|Armed Forces - Keywords: ВСУ<br><b>Text: </b>Bild: в Германии замечают дроны над полигонами,<br>где тренируются украинские военныеНа публикацию<br>обратила внимание русская служба DW (в реестре<br>«иноагентов» в России).По информации Bild am Sonntag,<br>об этой проблеме напомнили несколько немецких<br>политиков, которые призвали Минобороны ФРГ страны<br>срочно усилить борьбу с БПЛА.«Дроны регулярно<br>замечают над военным полигоном Клиц, где Бундесвер<br>тренирует украинцев на танках Leopard 1. На других<br>базах иногда в воздушное пространство поднимаются<br>одновременно несколько беспилотников», — заявил<br>депутат Бундестага от Свободной демократической<br>партии и член оборонного комитета Маркус Фабер.Фабер<br>добавил, что это «четко указывает на Россию».Случаи<br>шпионажа за военными объектами в ФРГ на фоне помощи<br>Германии ВСУ известны как минимум с конца лета<br>2022 года, пишет DW.Так, в сентябре 2022 года<br>несколько дронов были обнаружены у баварского<br>полигона Вильдфлекен, где украинские военные в<br>тот момент проходили обучение работе с немецкими<br>гаубицами и бронетехникой.Осенью 2022 года в странах<br>ЕС неоднократно задерживали россиян, снимавших<br>различные объекты при помощи фотоаппаратуры и<br>беспилотников.","2024-01-07 13:09:12+00:00 - bbcrussian - Group: Foreign Policy|Politics - Keywords: Путин<br><b>Text: </b>Досрочная отставка председателя Европейского совета<br>может помочь Орбану влиять на европейскую политикуПредседатель<br>Европейского совета Шарль Мишель объявил, что<br>выдвигается на выборы в Европарламент, которые<br>должны пройти в июне. Если его изберут, ему придется<br>досрочно оставить должность главы Европейского<br>совета.Правительства 27 стран-членов ЕС «должны<br>будут решить, когда мой преемник вступит в должность»,<br>сказал он. Это может дать премьер-министру Венгрии<br>Виктору Орбану больше влияния на политику ЕС,<br>отмечает Financial Times.Дело в том, что с июля<br>по декабрь 2024 года Венгрия будет председательствовать<br>в Совете Евросоюза (разные страны-члены ЕС занимают<br>пост председателя по очереди). Если кандидат на<br>замену Шарлю Мишелю не будет найден быстро, то<br>страны-члены могут проголосовать за то, чтобы<br>Венгрия могла председательствовать до тех пор,<br>пока не будет найдена замена.В этом случае премьер-министр<br>Венгрии Виктор Орбан будет играть ту же роль,<br>которую обычно выполняет президент Совета.Орбан<br>— правый политик и евроскептик. Он использует<br>антизападную риторику, по-прежнему встречается<br>с Путиным, несмотря на вторжение России в Украину.<br>На саммите лидеров блока в декабре он не одобрил<br>четырехлетний пакет финансовой помощи Украине<br>в размере 50 млрд евро.","2024-01-07 00:50:41+00:00 - bbcrussian - Group: Ukraine|Armed Forces|Politics - Keywords: Путин<br><b>Text: </b>Путин встретил Рождество в церкви в Ново-Огарево<br>с семьями погибших военныхВладимир Путин встретил<br>Рождество в храме на территории своей резиденции<br>в Ново-Огарево вместе семьями погибших участников<br>войны в Украине.«Хотел бы, чтобы наша встреча<br>была ясным, понятным сигналом [..] к тому, чтобы<br>всегда и везде рядом с вами были мои коллеги»,<br>— сказал Путин в ходе беседы с приглашенными.В<br>официальном поздравлении россиян с Рождеством<br>Путин также упомянул войну в Украине.«Глубокого,<br>искреннего уважения заслуживают усилия религиозных<br>организаций, направленные на поддержку наших героев<br>— участников специальной военной операции, жителей<br>Донбасса и Новороссии», — заявил он.В этом году<br>в ходе новогоднее обращение Путина не было записано<br>на фоне военных, а президент в ходе него ни разу<br>не упомянул ни слово «война», ни термин «специальная<br>военная операция». В то же время, как отмечает<br>издание «Агентство» (в реестре «иноагентов»),<br>после этого Путин уже трижды провел личные встречи<br>с военными и их родственниками.","2024-01-07 13:17:04+00:00 - rbc_news - Group: Foreign Policy - Keywords: Европа<br><b>Text: </b>У одного из главных критиков политики Евросоюза,<br>венгерского премьера Виктора Орбана, внезапно<br>появился шанс возглавить высший политический орган<br>ЕС – Евросовет. Это связано с досрочным уходом<br>с поста нынешнего главы Евросовета Шарля Мишеля.Евросовет<br>состоит из лидеров стран, входящих в ЕС. До 2009<br>года его председателем назначался представитель<br>страны, которая в это время председательствовала<br>в органе (они меняются каждые полгода). Но позже<br>в Евросовете появилась специальная должность председателя.<br>С 2019 года ее занимал Шарль Мишель. Однако теперь<br>он решил выдвинуть свою кандидатуру на выборах<br>в Европарламент в середине июля, что означает<br>его уход с поста.Одновременно с выборами придет<br>черед председательства Венгрии в Евросовете. Как<br>отмечает Politico, если европейские лидеры не<br>успеют договориться о сменщике Мишеля, у Орбана<br>появится шанс взять контроль над Евросоветом в<br>свои руки. Этого сценария остальные участники<br>совета «отчаянно хотели бы избежать».","2024-01-07 18:18:10+00:00 - ukraina_ru - Group: Politics|Armed Forces|Ukraine|Occupied Territories|Foreign Policy - Keywords: Путин<br><b>Text: </b>Спецоперация, 7 января. Главное от РИА Новости:<br>▪️ Путин в канун Рождества встретился с семьями<br>героев России, погибших на СВО, глава государства<br>заявил, что этот визит должен стать сигналом для<br>чиновников всех уровней о необходимости поддержки<br>семей военнослужащих;▪️Путин пообещал обсудить<br>с патриархом статус священников в армии, отметив,<br>что есть нюанс - церковь отделена от государства;▪️<br>Ударами ВСУ по Белгороду и Донецку противник перешел<br>грани, заявил в интервью РИА Новости Пушилин;▪️<br>Российская армия хоть и работает по противнику<br>«очень жестко», но только по военным объектам,<br>а не по «мамочкам с детьми в городах», отметил<br>глава ДНР;▪️На купянском направлении отражены<br>4 атаки ВСУ, нанесено поражение бригадам теробороны,<br>уничтожено свыше 50 военнослужащих, на краснолиманском<br>направлении потери противника составили до 55<br>человек, сообщили в Минобороны РФ;▪️на донецком<br>направлении общие потери противника составили<br>более 300 военных убитыми и ранеными, 4 боевые<br>бронемашины, 20 автомобилей, поражены самоходная<br>установка Caezar производства Франции, американская<br>гаубица М119, а также склад боеприпасов ВСУ, сообщили<br>в МО РФ;▪️ВС РФ поразили склад боеприпасов в районе<br>Коблево Николаевской области, средства ПВО сбили<br>два самолета воздушных сил Украины, кроме того,<br>за сутки перехвачено 14 реактивных снарядов систем<br>залпового огня HIMARS и «Ураган», 6 противокорабельных<br>ракет «Нептун».","2024-01-07 18:00:37+00:00 - ukraina_ru - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>❗️Ситуация в Белгороде остаётся очень напряжённой.🚀Радар<br>Белгород 🇷🇺 — это  самый оперативных канал по<br>Белгородской области. Единственный канал, который<br>освещает правдивые новости о событиях СВО в приграничных<br>районах.Без фейков и пропаганды. Исключительно<br>важная информация.Ссылка на канал: https://t.me/+w8q1NV7wBd1hYWJi","2024-01-07 16:15:51+00:00 - ukraina_ru - Group: Ukraine|Foreign Policy - Keywords: США<br><b>Text: </b>🇺🇦 🇩🇪 Мэр Киева Виталий Кличко в конце декабря<br>2023 года обзавёлся домом за четверть миллиарда<br>гривен в немецком ГамбургеЭто следует из его декларации.<br>20 декабря киевский градоначальник получил особняк<br>в качестве выплаты долга от зарегистрированной<br>в США компании Maximum I LLC, которая принадлежала<br>его брату Владимиру - но в мае 2023 года перешла<br>в собственность Виталия.Дом оценивается в 227<br>миллионов гривен (около 540 миллионов рублей).<br>Его площадь составляет 750 квадратных метров.Особняк<br>в Гамбурге Виталий Кличко имел ещё до того, как<br>стал мэром. Немецкие СМИ сообщали, что он расположен<br>в районе парка Отмаршен. Теперь будет ещё один.Знать<br>больше с Украина.ру","2024-01-07 14:38:58+00:00 - ukraina_ru - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>🇷🇺 Более 700 детей из семей участников СВО посетили<br>праздничную ёлку в ПетербургеГостями рождественской<br>ёлки в Таврическом дворце в Санкт-Петербурге стали<br>более 700 детей из семей участников специальной<br>военной операции на Украине, детям показали декорации,<br>посвящённые истории Рождества. Помимо этого, гости<br>праздничного мероприятия смогли побывать в русской<br>избе и узнать, что такое сочельник, святки и колядки.«Гости<br>праздника посмотрели рождественский спектакль<br>«Щелкунчик» и получили памятные подарки», — отметили<br>в пресс-службе верхней палаты российского парламента.","2024-01-07 10:52:02+00:00 - ukraina_ru - Group: Ukraine|Foreign Policy - Keywords: США<br><b>Text: </b>🇺🇸 Кандидат в президенты США Роберт Фрэнсис Кеннеди-младший<br>напомнил о мотивах Соединённых Штатов в украинском<br>конфликте\"Мало кто понимает, что означает война<br>в Украине для крупного бизнеса. Дело не только<br>в поставках оружия и контрактах на реконструкцию.<br>Обширные сельскохозяйственные угодья Украины —<br>одни из самых плодородных в мире — готовы к захвату,<br>и американские компании, такие как BlackRock,<br>находятся в первых рядах\".Знать больше с Украина.ру","2024-01-07 10:22:02+00:00 - ukraina_ru - Group: Ukraine|Occupied Territories - Keywords: Донбасс<br><b>Text: </b>🇷🇺 Сергей Кириенко и Денис Пушилин встретили Рождество<br>с жителями Донбасса и воинами СВОПервый заместитель<br>руководителя администрации президента РФ Сергей<br>Кириенко и глава Донецкой народной республики<br> Денис Пушилин встретили Рождество с прихожанами<br>в одном из храмов Донбасса. Кроме того, они навестили<br>участников спецоперации и поздравили их с Рождеством<br>Христовым.«С Сергеем Кириенко заехали в несколько<br>подразделений поздравить бойцов с Рождеством.<br>У ребят настроение отличное, все боевые задачи<br>выполняются», — отметил Денис Пушилин в своём<br>ТГ-канале.","2024-01-07 10:07:02+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>🇪🇺 Брюссель не будет давать поблажек для ускоренного<br>вступления в ЕС, заявил глава европейской делегации<br>в Кишиневе Янис Мажейкс в эфире канала TV8\"Ускоренная<br>интеграция Молдавии и Украины в ЕС возможна, но<br>если, говоря об ускоренной интеграции в ЕС, подразумевается,<br>что отбрасываются некоторые \"менее важные\" критерии,<br>такого ускоренного варианта быть не может. Поскольку<br>идет подготовка страны ко всем обязательствам<br>и правам стран членов ЕС. Поблажек не будет\",<br>- заявил Мажейкс.По его словам, продвижение Молдавии<br>и Украины на пути к ЕС за последне два года уже<br>можно назвать ускоренным. Дипломат отметил, что<br>получение статуса кандидата и начало переговоров<br>о вхождение в ЕС произошло за рекордно короткие<br>сроки.Удочка с морковкой в виде то приближающегося,<br>то отдаляющегося вступления работает как часы.Знать<br>больше с Украина.ру","2024-01-07 09:56:51+00:00 - ukraina_ru - Group: Ukraine|Foreign Policy - Keywords: Орбан<br><b>Text: </b>❕ Виктор Орбан может временно возглавить Евросовет,<br>сообщает Politico\"Это может случиться, если Шарль<br>Мишель пойдёт на выборы. Такой шаг окажет давление<br>на европейских лидеров, которые не хотят усиления<br>венгерского влияния\", — пишет издание.Знать больше<br>с Украина.ру","2024-01-07 09:27:10+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>❕ В Днепропетровской области сотрудникам ТЦК разрешили<br>досматривать вещи граждан, — указ ОВАКроме того,<br>документ устанавливает на время военного положения<br>особый режим въезда и выезда, ограничение свободы<br>передвижения граждан, иностранцев и лиц без гражданства,<br>а также движения транспортных средств.Знать больше<br>с Украина.ру","2024-01-07 06:19:45+00:00 - ukraina_ru - Group: Armed Forces - Keywords: дрон<br><b>Text: </b>⚡ Российские военные протаранили беспилотником<br>промышленный дрон «Баба Яга» Вооруженных сил Украины<br>на Купянском направлении, сообщили в Минобороны<br>РФ","2024-01-07 05:51:54+00:00 - ukraina_ru - Group: Ukraine - Keywords: Украина<br><b>Text: </b>❕ Несмотря на то, что на Украине отменили официальный<br>праздник Рождества 7 января, украинцы продолжают<br>его отмечать. Запрос \"С Рождеством\" к исходу православного<br>сочельника занял первое место за сегодняшний день,<br>по данным Google Trends. Также в список самых<br>популярных запросов из Украины 6 января вошли<br>\"С Рождеством Христовым!\", \"С Рождественским Сочельником!\",<br>\"Святвечір\" и \"Коляда\". При этом в сегодняшней<br>выборке нет ни одного запроса, связанного с Крещением,<br>которое на Украине также \"перенесли\" с 19-го января<br>на 6-е. На нырянии в проруби были замечены единицы.Знать<br>больше с Украина.ру","2024-01-07 07:50:06+00:00 - pezduzalive - Group: Politics - Keywords: Путин<br><b>Text: </b>⚡️«В тесном кругу». Путин рассказал о максимальном<br>сближении во время встречи с родственниками военных","2024-01-07 18:01:30+00:00 - chp_donetska - Group: Occupied Territories|Armed Forces - Keywords: ДНР<br><b>Text: </b>По оперативным линиям Представительства ДНР в<br>СЦКК за 7 января по состоянию на 21:00 поступила<br>дополнительная  информация о пострадавших среди<br>гражданских лиц в городах Республики:г. Донецк<br>(Кировский район):  - в результате сброса ВОП<br>с БпЛА ранена женщина 1948 г.р.❗️Поступила дополнительная<br>информация о повреждениях в результате обстрелов<br>ВФУ городов Республики:- ул. Зоологическая, 49<br>– частный жилой дом, также поврежден автомобиль.Прислать<br>фото/видео:👇@chpdonetskdnr_botПодписаться на канал","2024-01-07 17:18:56+00:00 - chp_donetska - Group: Ukraine|Occupied Territories - Keywords: Донбасс<br><b>Text: </b>Бурелом в прифронтовом донецком микрорайоне ТекстильщикПоследствия<br>непогоды  до сих пор не удалось ликвидировать.Источник:<br>\"Донбасс решает\"Прислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2024-01-07 17:00:48+00:00 - chp_donetska - Group: Ukraine - Keywords: Донбасс<br><b>Text: </b>⚠️ ⚠️⚠️⚠️⚠️⚠️⚠️⚠️🔠🔠🔠🔠 🔠🔠 🔠🔠🅰️🔠🔠🔠— это компания,<br>которая должна быть на быстром наборе у каждого<br>жителя Донбасса!🏃‍♀️С пешим переходом и без🛃 ⏰Удобное<br>время отправления🚗 Время в пути 3-4 часа👑Комфортабельные<br>автомобили💎Возможность аренды всего авто📆 Едем<br>каждый день:⏰ 🔠🔠🔠🔠⏰ 🔠🔠🔠🔠🔠⏰ 🔠🔠🔠🔠🔠⏰ 🔠🔠🔠🔠🔠➡️Ростов-на-Дону<br>(Авто / ЖД вокзал)➡️Таганрог(ул. Маршала Жукова<br>1а)➡️Покровское(АС Тургеневский пер., 25А)➡️Матвеев<br>Курган(АС ул. Комсомольская)👑 При аренде всего<br>автомобиля возможны поездки в любой город РФ в<br>удобное для вас время.👨‍⚖️Работаем с физическими<br>и юридическими лицами.🤑Наличный и безналичный<br>расчет 💳📦 Передаем посылки. 🛵🏪Наши контакты:📱<br>+7(949)502-11-55 📞📞👉📱 +7(989)502-11-55📞📞👉🌐 www.Time-To-Travel-dn.ru💬<br>ВКонтакте📷 Instagram👉 Telegram 📞 What’sApp🔠🔠🔠🔠<br>🔠🔠 🔠🔠🅰️🔠🔠🔠😀 😀😀😀😀 😀😀😀😀😀😀","2024-01-07 16:04:02+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Дорогие друзья!Самое время утепляться☃️Ждём вас<br>ежедневно с 9-17⌚️Г.Макеевка, ул.Донецкая 44БТЦ<br>Сити Плаза, 2 этаж‼️Магазин NIKE✅Для связи📥@nikemakeevkaПодпишись👇🏻✔️https://t.me/nikeshopmakeevka✔️https://vk.com/nike.makeevka","2024-01-07 14:17:29+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>Прилет в край набережной Кальмиуса в 15:05. Калининский<br>район Донецка.Источник: \"Война глазами журналиста\"Прислать<br>фото/видео:👇@chpdonetskdnr_botПодписаться на канал","2024-01-07 11:21:01+00:00 - chp_donetska - Group: Occupied Territories - Keywords: ДНР<br><b>Text: </b>Более 50 тонн щебня произвели из строительного<br>мусора в ДНРЗа год  в ДНР из 105 тысяч тонн мусора<br>получили 54 тысячи тонн щебня, который использовали<br>для строительства дорог. Об этом 5 января сообщил<br>зампред Правительства Владимир Ежиков.Прислать<br>фото/видео:👇@chpdonetskdnr_botПодписаться на канал","2024-01-07 11:10:00+00:00 - chp_donetska - Group: Occupied Territories - Keywords: ДНР<br><b>Text: </b>Юный шахтер возле стенда ДНР на выставке Россия<br>😁🇷🇺Прислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2024-01-07 06:01:35+00:00 - chp_donetska - Group: Ukraine|Occupied Territories|Foreign Policy - Keywords: Польша<br><b>Text: </b>​​‼️ПАССАЖИРСКИЕ ПЕРЕВОЗКИ‼️Прямые машины! Без<br>пеших переходов, без пересадок! ЕЖЕДНЕВНО!✅ЛДНР<br>- 💙💙💙💙🩵💙 - 🩵💙💙💙💙🩵💙 - ЛДНР через РФ:🇵🇱ПОЛЬША 🇱🇹ЛИТВА<br>🇱🇻ЛАТВИЯ🇪🇪ЭСТОНИЯ🇩🇪ГЕРМАНИЯ🇨🇿ЧЕХИЯ🇺🇦УКРАИНА 🇧🇾<br>БЕЛАРУСЬ 🇬🇪🩵💙🩵🩵💙🩵📍ИЗ ПОЛЬШИ, ЕВРОПЫ В РОССИЮ ЛДНР<br>и Крым🇵🇱ВАРШАВА - Россия - ЛДНР 🇩🇪Германия - Россия<br>- ЛДНР🇨🇿Чехия - Россия - ЛДНР 🇷🇺РОСТОВ ТАГАНРОГ<br>МОСКВА ВОРОНЕЖ ПСКОВ ТУЛАКРАСНОДАР СИМФЕРОПОЛЬ<br>📍 🇺🇦ИЗ УКРАИНЫ В РОССИЮ, ЛДНР:НОВЫЙ МАРШРУТ 📍УКРАИНА <br>➡️ ВАРШАВА ➡️  📍МИНСК ➡️  ✈️ 📍МОСКВА,  Шереметьево➡️<br>🚘 Из аэропорта забираем и развозим по всем городам:<br>✅ Луганская обл, ✅ Донецкая обл, ✅ Запорожская<br>и Херсонская области👇Почему мы?👇✅Комфортабельные<br>микроавтобусы ✅Опытные, вежливые водители ✅Скидки<br>для детей ✅Оплата любым способом, любой валютой<br>💳💵✅Работаем с 2015 года✅Быстро, надёжно и безопасно🔥🔥🔥🔥🔥🔥<br>Забираем из Донецка, Макеевки, Мариуполя, Луганска,<br>Ростова, Мелитополя, Бердянска, Горловки, Харцызска,<br>Енакиево, Тореза Шахтерска, Снежного и других<br>городов➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ❤️🇬🇪В ГРУЗИЮ🇬🇪🔁 Из Грузии<br>ежедневно Тбилиси Батуми Кутаиси➖ ➖ ➖ ➖ ➖ ➖ ➖<br>➖ ➖😀🔥🔥🔥  24 -30часов ЛДНР - УКРАИНА КОЛОТИЛОВКА ️ЧЕРЕЗ<br>СУМЫ ежедневно‼️📧📞Консультация и запись по телефонам:👉мтс:+380952562230🔓✈️🐌👉феникс <br>: +79494182092👉мтс рос: +79185445198👉мтс:+380950003283🔓✈️🐌для<br>звонков из Украины🤍 @YourLuckyTicket - вся актуальная<br>информация по поездкам в нашем telegram-канале","2024-01-07 10:02:06+00:00 - ivan_utenkov13 - Group: Foreign Policy - Keywords: Венгрия<br><b>Text: </b>⚡️Евросовет может временно возглавить премьер-министр<br>Венгрии Виктор Орбан — Politico«Это может случиться,<br>если Шарль Мишель пойдёт на выборы. Такой шаг<br>окажет давление на европейских лидеров, которые<br>не хотят усиления венгерского влияния», — пишет<br>издание. Венгрия будет председательствовать в<br>Евросовете, начиная с июля.","2024-01-07 07:49:48+00:00 - ivan_utenkov13 - Group: Armed Forces - Keywords: дрон<br><b>Text: </b>⚡️Неопознанные дроны регулярно появляются над<br>полигонами, где проводятся совместные тренировки<br>немецких и украинских военных, — Bild. В Бундесвере<br>считают, что за этим стоит Москва, однако прямых<br>доказательств нет, так как ни один дрон не был<br>до сих пор перехвачен.","2024-01-07 16:30:00+00:00 - rossia_segodnya_seychas - Group: Ukraine|Foreign Policy - Keywords: Европа<br><b>Text: </b>🤡 Зеленский по видеосвязи на конференции в Швеции,<br>заявил, что Россию можно победитьПо заявлениям<br>украинского лидера, ситуация на полях сражений<br>остается относительно стабильной. Он отметил,<br>что Россию можно победить.📝 «Европа должна развивать<br>совместное производство оружия. Два года доказали,<br>что Европе нужен достаточный арсенал для защиты<br>свободы», - заявил Зеленский, выступая в образе<br>защитника Европы. ✔️ На такого защитника, как<br>Зеленский, европейцам ещё придётся не мало раскошелиться,<br>но желающих хватает. Глава МИД Швеции заявил,<br>что военная, политическая и экономическая поддержка<br>Украины остаётся главной внешнеполитической задачей<br>на ближайшие годы.👔 🇷🇺 РОССИЯ СЕГОДНЯ","2024-01-07 11:00:00+00:00 - rossia_segodnya_seychas - Group: Ukraine|Occupied Territories - Keywords: Донбасс<br><b>Text: </b>🤡 \"Крым первым будем брать, а Донбасс потом\".<br>Гордон рассказал о стратегии ВСУ на 2024-й год👔<br>🇷🇺 РОССИЯ СЕГОДНЯ","2024-01-07 11:20:12+00:00 - prigozhin_2023_tg - Group: Foreign Policy - Keywords: Венгрия<br><b>Text: </b>Евросовет может временно возглавить премьер-министр<br>Венгрии Виктор Орбан — Politico«Это может случиться,<br>если Шарль Мишель пойдёт на выборы. Такой шаг<br>окажет давление на европейских лидеров, которые<br>не хотят усиления венгерского влияния», — пишет<br>издание. Венгрия будет председательствовать в<br>Евросовете, начиная с июля.Как думаете, если он<br>возглавит, то помощь Украине значительно сократится?👍<br>– Однозначно, Да!🤔 – Я не думаю, что сильно что-то<br>изменитсяПригожин 2023 ✅ –Подписаться","2024-01-07 04:18:16+00:00 - ovsyanka - Group: Politics - Keywords: Путин<br><b>Text: </b>Владимир Путин на Рождество встретился с семьями<br>погибших солдат Также Путин призвал чиновников<br>внимательнее относиться к семьям солдат и оказывать<br>им поддержку@ovsyanka","2024-01-07 12:08:24+00:00 - nrpublic - Group: Foreign Policy - Keywords: Европа<br><b>Text: </b>Временным главой Евросовета может стать Виктор<br>Орбан, выступающий против оказания военной помощи<br>УкраинеДействующий председатель Европейского совета<br>Шарль Мишель собирается участвовать в выборах<br>2024 года в Европарламент. Совмещать должности<br>главы Евросовета и депутата парламента нельзя,<br>поэтому Мишель досрочно покинет свой пост, если<br>его изберут. Как пишет издание Politico, европейским<br>лидерам придется в сжатые сроки искать замену<br>Шарлю Мишелю. Если кандидатуру преемника не согласуют,<br>главой Евросовета станет премьер-министр Венгрии<br>Виктор Орбан — в это время именно Венгрия будет<br>председательствовать в Совете ЕС.Венгерский премьер<br>Орбан выступает против выделения Украине экономической<br>помощи, и именно Венгрия неоднократно блокировала<br>транши со стороны Евросоюза. Кроме того, Орбан<br>убежден, что антироссийские санкции не работают,<br>и Европа должна быть лишь посредником в \"мирном<br>урегулировании конфликта\" между РФ и Украиной.","2024-01-07 22:02:21+00:00 - infantmilitario - Group: Armed Forces - Keywords: дрон<br><b>Text: </b>По данным Bild, неопознанные дроны с октября 2022<br>года летают вокруг немецких военных баз, где проходят<br>подготовку украинские солдаты. Такое случается<br>часто, особенно в районе танкового учебного центра<br>«Клитц».Несмотря на то, что военная полиция использовала<br>глушилки, никаких результатов получено не было,<br>и ни один дрон не удалось сбить более года.Вероятно,<br>российские возможности в Европе гораздо более<br>активны и эффективны, чем считалось ранее","2024-01-07 16:35:33+00:00 - sil0viki - Group: Ukraine - Keywords: ВСУ<br><b>Text: </b>Днём — минус танк, ночью — минус три опорных пункта<br>ВСУ Бойцы отряда «Шторм» 114-й мотострелковой<br>бригады 1-го АК МО РФ установили «минный шлагбаум»<br>там, где проезжала тяжёлая техника ВСУ. Потеряв<br>бдительность, мехвод вражеского танка заехал аккурат<br>в подготовленную ловушку. В итоге боевая машина<br>— минус, личный состав — «трёхсотые». «Он на воздух<br>взлетел, п***а ему!» — отреагировали штурмовики.<br>Наши бойцы привыкли доводить начатое дело до конца<br>и в ночное время вернулись на позицию с огнемётами<br>«Шмель». Три точных выстрела разорвали в щепки<br>дома, в которых находились боевики ВСУ. 🤗Подписывайтесь<br>на Военную хронику💙Военная хроника в VK","2024-01-07 09:26:56+00:00 - rtrdonetsk - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>🔴🔴🔴🔴🔴О последствиях ракетного удара ВФУ по больнице<br>в ДонецкеВ эфире телеканала⏫⏫⏫⏫⏫рассказала корреспондент<br>Вести.Донецк Ольга Лукьянченко.📰 Вести.Донецк<br>| Предложить новость","2024-01-07 23:14:58+00:00 - truekpru - Group: Ukraine|Armed Forces|Foreign Policy - Keywords: Европа<br><b>Text: </b>Зеленский потребовал от Европы преподать России<br>урок за СВОПрезидент Украины Владимир Зеленский<br>заявил, что Европа должна «преподать урок» России<br>за проведение СВО и призвал страны Евросоюза проявить<br>солидарность в этом вопросе.«Чтобы преподать им<br>урок, что агрессия не может привести к добру,<br>необходима солидарность», - сказал Зеленский.Подписаться<br>на @truekpru","2024-01-07 15:47:48+00:00 - vnborodinpolitik - Group: Society - Keywords: Навальный<br><b>Text: </b>Пригласили меня обсудить  тему по ЛИИ Ахеджаковой,<br> а в итоге Норкин начал переводить  тему  разговора<br> и решил со вторым  ведущим, не знаю как его зовут,<br> на мне сделать акцент, якобы постоянно им перебиваю<br>повестку информационно, и они не успевают первыми<br>дать новость . Но в итоге я, так как уже с опытом,<br>постоянно выступаю на ТВ, я попутал им все карты,<br>просто во время прямого эфира сорвал им программу.<br>Они  не думали, что я просто могу встать и донести<br>до зрителя главную мысль, кто такая Ахеджакова,<br>и кто у неё кумиры, а  это Навальный и Ходорковский.Норкину<br>хочу сказать, там, где вы учились, там я уже преподавал.<br>Вы не просчитали меня, господа, а мысль главную<br>я донёс до зрителя. Ахеджакова как была предателем<br>России, так и останется. Запомните  это, а если<br>захотите тему продолжить, приходите ко мне  на<br>интервью, там вы будете без микрофона в ухе, где<br>вам говорят, что говорить. Уверен, я вас просто<br>размажу, и люди поймут, кто вы и что и вашу позицию<br>жизненную.","2024-01-07 13:47:36+00:00 - tobeor_official - Group: Politics - Keywords: Путин<br><b>Text: </b>\"Будем думать, как нам ещё привлечь внимание к<br>нашей проблеме, к проблеме войны, которую ведёт<br>Российская Федерация по отношению к Украине.Голосовать<br>буду за любого, только не за Путина.Наши семьи,<br>семьи мобилизованных, гражданами Российский Федерации<br>не являются. Наверное, это не наш год, или нас<br>уже \"обнулили\", списали со счетов\", - активистка<br>Мария Андреева.Российские жёны, участницы движения<br>\"Путь домой\" проводят пикеты, расклеивают листовки<br>и расширяют свою деятельность.Видео: SOTAvision"],"marker":{"color":["rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)","rgba(168, 217, 255,0.5)"]},"mode":"markers","name":"neutral","x":["2024-01-07T08:26:46+00:00","2024-01-07T07:40:00+00:00","2024-01-07T18:44:02+00:00","2024-01-07T09:46:02+00:00","2024-01-07T09:13:01+00:00","2024-01-07T08:08:01+00:00","2024-01-07T06:04:02+00:00","2024-01-07T16:40:30+00:00","2024-01-07T15:06:23+00:00","2024-01-07T14:51:13+00:00","2024-01-07T13:15:42+00:00","2024-01-07T12:08:44+00:00","2024-01-07T09:25:48+00:00","2024-01-07T07:39:30+00:00","2024-01-07T07:39:18+00:00","2024-01-07T06:24:32+00:00","2024-01-07T15:49:01+00:00","2024-01-07T17:33:06+00:00","2024-01-07T18:00:28+00:00","2024-01-07T12:01:18+00:00","2024-01-07T11:10:21+00:00","2024-01-07T06:20:13+00:00","2024-01-07T08:10:59+00:00","2024-01-07T03:03:01+00:00","2024-01-07T12:13:50+00:00","2024-01-07T18:59:03+00:00","2024-01-07T07:51:17+00:00","2024-01-07T13:30:45+00:00","2024-01-07T12:24:03+00:00","2024-01-07T20:02:33+00:00","2024-01-07T08:31:40+00:00","2024-01-07T04:13:24+00:00","2024-01-07T15:55:46+00:00","2024-01-07T15:28:30+00:00","2024-01-07T08:05:15+00:00","2024-01-07T07:36:15+00:00","2024-01-07T04:31:42+00:00","2024-01-07T15:23:11+00:00","2024-01-07T07:21:25+00:00","2024-01-07T06:05:45+00:00","2024-01-07T17:59:14+00:00","2024-01-07T13:27:33+00:00","2024-01-07T14:37:33+00:00","2024-01-07T12:00:13+00:00","2024-01-07T09:18:02+00:00","2024-01-07T07:40:05+00:00","2024-01-07T08:35:01+00:00","2024-01-07T20:09:40+00:00","2024-01-07T16:46:02+00:00","2024-01-07T13:09:12+00:00","2024-01-07T00:50:41+00:00","2024-01-07T13:17:04+00:00","2024-01-07T18:18:10+00:00","2024-01-07T18:00:37+00:00","2024-01-07T16:15:51+00:00","2024-01-07T14:38:58+00:00","2024-01-07T10:52:02+00:00","2024-01-07T10:22:02+00:00","2024-01-07T10:07:02+00:00","2024-01-07T09:56:51+00:00","2024-01-07T09:27:10+00:00","2024-01-07T06:19:45+00:00","2024-01-07T05:51:54+00:00","2024-01-07T07:50:06+00:00","2024-01-07T18:01:30+00:00","2024-01-07T17:18:56+00:00","2024-01-07T17:00:48+00:00","2024-01-07T16:04:02+00:00","2024-01-07T14:17:29+00:00","2024-01-07T11:21:01+00:00","2024-01-07T11:10:00+00:00","2024-01-07T06:01:35+00:00","2024-01-07T10:02:06+00:00","2024-01-07T07:49:48+00:00","2024-01-07T16:30:00+00:00","2024-01-07T11:00:00+00:00","2024-01-07T11:20:12+00:00","2024-01-07T04:18:16+00:00","2024-01-07T12:08:24+00:00","2024-01-07T22:02:21+00:00","2024-01-07T16:35:33+00:00","2024-01-07T09:26:56+00:00","2024-01-07T23:14:58+00:00","2024-01-07T15:47:48+00:00","2024-01-07T13:47:36+00:00"],"y":[-0.03608420927030548,-0.19264572478418585,6.889510439878428,4.054024150148772,2.934368215253824,0.7472756121936528,0.8511005463048085,1.9873408720418104,2.009636249083024,4.143941906700914,6.7596948988935806,6.953651276069258,3.7362380116605958,0.15781346707865368,-0.011060389977705698,1.8003804113710533,3.198049210724893,7.079414714343562,8.05741364931278,3.8783649674938725,2.710467528332394,0.13592535692873842,7.1591694849242735,7.1096551749172585,8.958123271471374,0.9627242807060921,0.9978879536687804,6.053062310557718,9.039961861317595,-0.23375856723715255,7.122183222422094,-0.15075477575411142,9.035522050470382,4.139005070967461,-0.12981810344599978,-0.12204081690440327,0.21199806412484828,3.891216256033822,1.2596459075287079,7.840215241635499,1.2453590964403092,6.156429271471623,6.821430526069561,4.085945318574228,3.2058481169542254,3.263442855383133,-0.20761732822752732,4.139538505689807,3.111858981111754,3.828137957475694,0.25676482312247534,3.995649161148845,0.16278320076553526,6.924551017033189,8.02018064152369,1.856164485793903,0.9335297178120057,1.9863248492105294,3.7954461255372,3.8481459941084215,7.070307820244509,2.7633363029549374,2.2495306866095306,-0.14501341654696176,9.286464455612032,7.2069878625474395,7.078377966616165,9.248942828191897,9.05262581622364,7.916459367863149,7.141602726699434,9.252590552263962,3.898584920503764,3.1680540332459928,1.0580368979282622,8.951478940157035,3.883557189714372,0.2077530749380349,4.289416607373761,3.2068578105708783,5.116946538527502,8.813725636926057,0.7830919282464885,5.986997326777846,6.203787796287842],"type":"scatter"},{"hoverinfo":"text","hovertext":["2024-01-07 12:25:00+00:00 - boris_rozhin - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>Поздравляю самого неунывающего и самоироничного<br>админа СВО с Днем Рождения!","2024-01-07 04:30:49+00:00 - mikle1on - Group: Foreign Policy - Keywords: США<br><b>Text: </b>Украинцам нужно знать, что американцы и правительство<br>США продолжают поддерживать Украинцу...Морально.<br>😁","2024-01-07 14:06:54+00:00 - rsotmdivision - Group: Armed Forces - Keywords: СВО <br><b>Text: </b>Поздравляю самого неунывающего и самоироничного<br>админа СВО с Днем Рождения!","2024-01-07 15:34:36+00:00 - pezduzalive - Group: Politics - Keywords: Путин<br><b>Text: </b>⚡️«Мороз только закаляет, знаю по себе». Путин<br>призвал жителей Подмосковья радоваться холоду<br>в квартирах","2024-01-07 13:50:12+00:00 - chp_donetska - Group: Occupied Territories - Keywords: Донецк<br><b>Text: </b>2024 год богат на юбилеи: ряд городов нашей Республики<br>встретят свои «круглые» даты.Так, 155-летие отметят<br>Харцызск, Иловайск и наша столица, город-герой<br>Донецк. 175 лет со дня образования исполнится<br>Новоазовску, 240-летие встретит Снежное, 245 лет<br>исполнится Горловке. Вековой юбилей своего города<br>отпразднуют жители Ждановки.Прислать фото/видео:👇@chpdonetskdnr_botПодписаться<br>на канал","2024-01-07 22:00:00+00:00 - rossia_segodnya_seychas - Group: Armed Forces - Keywords: танки<br><b>Text: </b>🇷🇺Работа Воинов МР за Марьинкой.Отличная работа<br>с уничтожением танкистов.👔 🇷🇺 РОССИЯ СЕГОДНЯ","2024-01-07 13:43:03+00:00 - rlz_the_kraken - Group: Politics - Keywords: Путин<br><b>Text: </b>❤️Байкал, привет! Я счастлива! Ура!Президент Владимир<br>Путин в рамках благотворительной акции \"Ёлка желаний\"<br>исполнил пожелание восьмилетней девочки с особенностями<br>здоровья Кристины Син из Южно-Сахалинска, которая<br>мечтала побывать на озере Байкал."],"marker":{"color":["rgba(77,150,218,1)","rgba(77,150,218,1)","rgba(77,150,218,1)","rgba(77,150,218,1)","rgba(77,150,218,1)","rgba(77,150,218,1)","rgba(77,150,218,1)"]},"mode":"markers","name":"positive","x":["2024-01-07T12:25:00+00:00","2024-01-07T04:30:49+00:00","2024-01-07T14:06:54+00:00","2024-01-07T15:34:36+00:00","2024-01-07T13:50:12+00:00","2024-01-07T22:00:00+00:00","2024-01-07T13:43:03+00:00"],"y":[1.7267288195184998,0.9814582608093173,1.775752463159837,0.16515957873937148,2.1345887015442147,7.0773654032262465,-0.15859827271136578],"type":"scatter"}],"layout":{"template":{"data":{"barpolar":[{"marker":{"line":{"color":"white","width":0.5},"pattern":{"fillmode":"overlay","size":10,"solidity":0.2}},"type":"barpolar"}],"bar":[{"error_x":{"color":"#2a3f5f"},"error_y":{"color":"#2a3f5f"},"marker":{"line":{"color":"white","width":0.5},"pattern":{"fillmode":"overlay","size":10,"solidity":0.2}},"type":"bar"}],"carpet":[{"aaxis":{"endlinecolor":"#2a3f5f","gridcolor":"#C8D4E3","linecolor":"#C8D4E3","minorgridcolor":"#C8D4E3","startlinecolor":"#2a3f5f"},"baxis":{"endlinecolor":"#2a3f5f","gridcolor":"#C8D4E3","linecolor":"#C8D4E3","minorgridcolor":"#C8D4E3","startlinecolor":"#2a3f5f"},"type":"carpet"}],"choropleth":[{"colorbar":{"outlinewidth":0,"ticks":""},"type":"choropleth"}],"contourcarpet":[{"colorbar":{"outlinewidth":0,"ticks":""},"type":"contourcarpet"}],"contour":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"contour"}],"heatmapgl":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"heatmapgl"}],"heatmap":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"heatmap"}],"histogram2dcontour":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"histogram2dcontour"}],"histogram2d":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"histogram2d"}],"histogram":[{"marker":{"pattern":{"fillmode":"overlay","size":10,"solidity":0.2}},"type":"histogram"}],"mesh3d":[{"colorbar":{"outlinewidth":0,"ticks":""},"type":"mesh3d"}],"parcoords":[{"line":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"parcoords"}],"pie":[{"automargin":true,"type":"pie"}],"scatter3d":[{"line":{"colorbar":{"outlinewidth":0,"ticks":""}},"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scatter3d"}],"scattercarpet":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scattercarpet"}],"scattergeo":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scattergeo"}],"scattergl":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scattergl"}],"scattermapbox":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scattermapbox"}],"scatterpolargl":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scatterpolargl"}],"scatterpolar":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scatterpolar"}],"scatter":[{"fillpattern":{"fillmode":"overlay","size":10,"solidity":0.2},"type":"scatter"}],"scatterternary":[{"marker":{"colorbar":{"outlinewidth":0,"ticks":""}},"type":"scatterternary"}],"surface":[{"colorbar":{"outlinewidth":0,"ticks":""},"colorscale":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"type":"surface"}],"table":[{"cells":{"fill":{"color":"#EBF0F8"},"line":{"color":"white"}},"header":{"fill":{"color":"#C8D4E3"},"line":{"color":"white"}},"type":"table"}]},"layout":{"annotationdefaults":{"arrowcolor":"#2a3f5f","arrowhead":0,"arrowwidth":1},"autotypenumbers":"strict","coloraxis":{"colorbar":{"outlinewidth":0,"ticks":""}},"colorscale":{"diverging":[[0,"#8e0152"],[0.1,"#c51b7d"],[0.2,"#de77ae"],[0.3,"#f1b6da"],[0.4,"#fde0ef"],[0.5,"#f7f7f7"],[0.6,"#e6f5d0"],[0.7,"#b8e186"],[0.8,"#7fbc41"],[0.9,"#4d9221"],[1,"#276419"]],"sequential":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]],"sequentialminus":[[0.0,"#0d0887"],[0.1111111111111111,"#46039f"],[0.2222222222222222,"#7201a8"],[0.3333333333333333,"#9c179e"],[0.4444444444444444,"#bd3786"],[0.5555555555555556,"#d8576b"],[0.6666666666666666,"#ed7953"],[0.7777777777777778,"#fb9f3a"],[0.8888888888888888,"#fdca26"],[1.0,"#f0f921"]]},"colorway":["#636efa","#EF553B","#00cc96","#ab63fa","#FFA15A","#19d3f3","#FF6692","#B6E880","#FF97FF","#FECB52"],"font":{"color":"#2a3f5f"},"geo":{"bgcolor":"white","lakecolor":"white","landcolor":"white","showlakes":true,"showland":true,"subunitcolor":"#C8D4E3"},"hoverlabel":{"align":"left"},"hovermode":"closest","mapbox":{"style":"light"},"paper_bgcolor":"white","plot_bgcolor":"white","polar":{"angularaxis":{"gridcolor":"#EBF0F8","linecolor":"#EBF0F8","ticks":""},"bgcolor":"white","radialaxis":{"gridcolor":"#EBF0F8","linecolor":"#EBF0F8","ticks":""}},"scene":{"xaxis":{"backgroundcolor":"white","gridcolor":"#DFE8F3","gridwidth":2,"linecolor":"#EBF0F8","showbackground":true,"ticks":"","zerolinecolor":"#EBF0F8"},"yaxis":{"backgroundcolor":"white","gridcolor":"#DFE8F3","gridwidth":2,"linecolor":"#EBF0F8","showbackground":true,"ticks":"","zerolinecolor":"#EBF0F8"},"zaxis":{"backgroundcolor":"white","gridcolor":"#DFE8F3","gridwidth":2,"linecolor":"#EBF0F8","showbackground":true,"ticks":"","zerolinecolor":"#EBF0F8"}},"shapedefaults":{"line":{"color":"#2a3f5f"}},"ternary":{"aaxis":{"gridcolor":"#DFE8F3","linecolor":"#A2B1C6","ticks":""},"baxis":{"gridcolor":"#DFE8F3","linecolor":"#A2B1C6","ticks":""},"bgcolor":"white","caxis":{"gridcolor":"#DFE8F3","linecolor":"#A2B1C6","ticks":""}},"title":{"x":0.05},"xaxis":{"automargin":true,"gridcolor":"#EBF0F8","linecolor":"#EBF0F8","ticks":"","title":{"standoff":15},"zerolinecolor":"#EBF0F8","zerolinewidth":2},"yaxis":{"automargin":true,"gridcolor":"#EBF0F8","linecolor":"#EBF0F8","ticks":"","title":{"standoff":15},"zerolinecolor":"#EBF0F8","zerolinewidth":2}}},"yaxis":{"tickfont":{"size":8},"tickvals":[0,1,7,2,3,4,8,5,6,9],"ticktext":["0: погибших ходе проведения специальной военной","1: запад верит путин нападёт случае","7: ссылка канал https t me","2: администрации президента рф сергей кириенко","3: года пытаются понять чьи дроны","4: премьер министр венгрии виктор орбан","8: мнение народа сша владелец американского","5: ланцет 238 й артиллерийской бригады","6: бывший супруг антон савлепов участник","9: разведка 9 отдельной мотострелковой бригады"],"title":{"text":"Theme"}},"hoverlabel":{"font":{"size":12}},"title":{"text":"579 posts distribution in time and across clustered themes <br><sup><i>Number of noise points: 386</br></sup>"},"height":1100,"width":1100}}